<unk>	0
<s>	0
</s>	0
▁	-2.70414
?	-3.45057
的	-4.07662
ได้	-4.73882
ส	-4.75981
▁ฉัน	-4.76637
ะ	-4.80519
น	-4.81798
吧	-4.96873
▁คุณ	-4.97245
ก	-5.00346
了	-5.0564
▁我	-5.06403
อ	-5.25018
会	-5.26575
ให้	-5.2665
▁ถ้า	-5.27078
▁50	-5.29242
ง	-5.30254
一	-5.33203
是	-5.38436
不	-5.39569
ด้วย	-5.39575
แ	-5.40166
พ	-5.40577
ไป	-5.40861
ไง	-5.43588
ร	-5.48475
ล	-5.49359
มา	-5.49505
ค	-5.49683
ว	-5.49781
แล้ว	-5.51655
ไหม	-5.53861
▁真的	-5.53861
啊	-5.53861
好	-5.53861
要	-5.53861
เงิน	-5.53862
กัน	-5.5727
คุณ	-5.58168
เ	-5.59055
ไม่	-5.59393
你	-5.68239
ใช่	-5.70054
分	-5.70528
们	-5.70528
人	-5.70528
!	-5.70528
0	-5.70528
จริง	-5.70528
也	-5.70528
里	-5.70528
能	-5.70528
钱	-5.70528
บ	-5.70878
ต	-5.7098
ทาง	-5.72614
จํา	-5.73362
ม	-5.78021
มี	-5.78993
่า	-5.8234
ห	-5.82929
吗	-5.89776
把	-5.90527
就	-5.90527
酒店	-5.90527
ญ	-5.90528
可	-5.90528
ๆ	-5.90528
ใจ	-5.90635
ีย	-5.9071
นั่	-5.90715
น่าจะ	-5.90968
ท	-5.91124
หล	-5.91131
หรอ	-5.91303
▁那	-5.91516
ว่า	-5.91961
ยัง	-5.91993
ด	-5.94985
้น	-6.03166
ฉัน	-6.03625
你的	-6.03984
จ	-6.04253
ทํา	-6.04607
ย	-6.06179
า	-6.07698
รึ	-6.14799
เหรอ	-6.1507
ของ	-6.15263
屁	-6.15527
时	-6.15527
爸	-6.15527
▁这	-6.15528
ผ	-6.15528
แต่งงาน	-6.15528
放在	-6.15528
股	-6.15528
▁真是	-6.15528
什么	-6.15528
以	-6.15528
冷	-6.15528
呢	-6.15528
天	-6.15528
气	-6.15528
没	-6.15528
着	-6.15528
话	-6.15528
在	-6.15528
งนั้น	-6.15528
又	-6.15528
อยู่	-6.15528
ถึง	-6.15547
วอน	-6.15549
来的	-6.15572
ก็เลย	-6.15658
่อย	-6.15704
ตร	-6.16127
结婚	-6.16649
นับ	-6.18574
▁เอา	-6.20082
เข	-6.24336
อย่าง	-6.25085
ลอ	-6.27123
เป็น	-6.28582
ามา	-6.2864
งห	-6.30521
▁มัน	-6.33892
อย่างนั้น	-6.3458
เอา	-6.35914
▁อ	-6.36361
็	-6.37405
าก	-6.39056
ดู	-6.4156
50	-6.41902
ยก	-6.41966
ป	-6.42258
นี่	-6.42314
ัง	-6.43645
ไม่เ	-6.44087
้า	-6.44502
ั	-6.4465
อง	-6.45464
ิ	-6.46121
่ะ	-6.46983
不是	-6.47206
ือ	-6.47616
ุ	-6.48069
.	-6.48679
ถ	-6.48828
รับประ	-6.4886
▁คู่ที่	-6.48861
ที่โรงแรม	-6.48861
*	-6.48861
过	-6.48861
▁两张都给	-6.48861
个	-6.48861
吃	-6.48861
定	-6.48861
情	-6.48861
知	-6.48861
见面	-6.48861
该	-6.48861
说	-6.48861
แฟ	-6.48861
刚	-6.48861
噢	-6.48861
拿	-6.48861
试	-6.48861
ึก	-6.48861
เอาไว้	-6.48861
何	-6.48861
ต้อง	-6.48862
ก่อน	-6.48865
ตอน	-6.4887
งหน้า	-6.48881
ายไปแล้ว	-6.4889
จ่าย	-6.48925
记得	-6.48928
คิด	-6.48941
ย์	-6.48944
..	-6.48952
รู้	-6.48955
งอา	-6.48987
จะไม่	-6.49069
ก็บ	-6.49141
เอาบัตรเชิญ	-6.49245
เต	-6.49697
คุณแล้ว	-6.4975
นรึ	-6.49884
了吗	-6.50217
纪念日	-6.50423
不会	-6.50563
น่า	-6.51009
▁เรา	-6.51044
รส	-6.51397
是听	-6.51895
▁เขา	-6.52896
▁ไม่ใช่	-6.5351
▁想	-6.53776
▁นี่	-6.5487
ิ้	-6.55398
สิ	-6.55898
ัก	-6.56298
▁ดู	-6.5673
▁เ	-6.57493
ให้ฉัน	-6.62141
เย	-6.64162
คว	-6.64767
ทําอ	-6.66391
ก็	-6.68376
นี้	-6.69923
▁是	-6.70528
▁一	-6.70537
่ใน	-6.7081
หร	-6.71255
ิต	-6.82996
▁ม	-6.85248
ใน	-6.86142
ขอ	-6.86885
าง	-6.869
่ง	-6.87528
还	-6.90964
有	-6.90965
ปล	-6.91099
想	-6.91219
งั้น	-6.91703
ไม่ใช่	-6.93132
เขา	-6.93846
่อ	-6.95994
ยาก	-6.96113
มัน	-6.97476
เลย	-6.98573
รู	-6.98708
得	-6.98752
记	-6.98752
边	-6.9886
到	-6.9886
受	-6.9886
将	-6.9886
慰	-6.9886
抚	-6.9886
玻	-6.9886
璃	-6.9886
脸	-6.9886
透	-6.9886
金	-6.9886
需	-6.9886
นผู้	-6.98861
屉	-6.98861
心	-6.98861
抽	-6.98861
撕	-6.98861
为什么	-6.98861
道	-6.98861
๋	-6.98861
▁ทําไม	-6.98861
些	-6.98861
今	-6.98861
他	-6.98861
付	-6.98861
侣	-6.98861
做	-6.98861
光	-6.98861
半	-6.98861
后	-6.98861
咖	-6.98861
啡	-6.98861
因	-6.98861
声	-6.98861
处	-6.98861
失	-6.98861
对	-6.98861
小	-6.98861
年	-6.98861
忆	-6.98861
感	-6.98861
成	-6.98861
手	-6.98861
期	-6.98861
样	-6.98861
款	-6.98861
消	-6.98861
深	-6.98861
点	-6.98861
现	-6.98861
的时候	-6.98861
确	-6.98861
离婚	-6.98861
绝	-6.98861
自己	-6.98861
谢	-6.98861
跳	-6.98861
阳	-6.98861
难	-6.98861
▁嗯	-6.98861
子	-6.98861
戴	-6.98861
仪式	-6.98862
็กที่	-6.98862
ย่ากัน	-6.98866
อาจจะ	-6.98867
看看	-6.98877
ที่เรา	-6.98921
อยากใ	-6.98931
ในวัน	-6.98932
想起	-6.98961
ชา	-6.98969
ใช่มั้ย	-6.99021
แต่	-6.99112
ื่น	-6.99221
ะไ	-6.99229
ปี	-6.99405
ดี	-6.9972
มือ	-6.99754
ัว	-6.99854
ลื	-7.0014
รา	-7.00413
ตา	-7.00495
ของคุณ	-7.00502
จะ	-7.00715
นี่ก็	-7.01211
อยาก	-7.02339
ระ	-7.03569
วน	-7.04957
นอ	-7.05239
ครั	-7.06109
▁งั้นเ	-7.06561
▁还	-7.07414
▁有	-7.07414
ี	-7.07984
้	-7.10412
เด	-7.10689
เอาเ	-7.11657
หน	-7.13588
▁หม	-7.1596
ันนึ	-7.16082
วันครบรอบ	-7.16845
่าน	-7.1787
งจํา	-7.18124
ที่	-7.18911
หา	-7.20914
คุณมี	-7.21995
▁บ	-7.3445
เหร	-7.37954
งคุณ	-7.39906
ี่	-7.40891
是你	-7.43123
มท	-7.44901
็ม	-7.46583
่จํา	-7.47035
าด	-7.47473
ใ	-7.57596
่	-7.63808
我	-7.91537
那	-7.9178
结	-7.92582
ไ	-7.96932
์	-7.98524
看	-7.98778
书	-7.9886
只	-7.9886
念	-7.9886
段	-7.9886
耐	-7.9886
两	-7.98861
么	-7.98861
决	-7.98861
大	-7.98861
家	-7.98861
已	-7.98861
怎	-7.98861
排	-7.98861
死	-7.98861
牛	-7.98861
经	-7.98861
色	-7.98861
节	-7.98861
送	-7.98861
都	-7.98861
零	-7.98861
最	-7.98861
神	-7.98861
近	-7.98861
,	-7.98861
1	-7.98861
2	-7.98861
:	-7.98861
[	-7.98861
]	-7.98861
万	-7.98861
上	-7.98861
事	-7.98861
仔	-7.98861
偶	-7.98861
六	-7.98861
刀	-7.98861
削	-7.98861
单	-7.98861
卷	-7.98861
厨	-7.98861
去	-7.98861
句	-7.98861
困	-7.98861
多	-7.98861
夜	-7.98861
夫	-7.98861
奇	-7.98861
妇	-7.98861
实	-7.98861
寂	-7.98861
寞	-7.98861
尔	-7.98861
岁	-7.98861
差	-7.98861
应	-7.98861
张	-7.98861
很	-7.98861
忘	-7.98861
房	-7.98861
扔	-7.98861
扬	-7.98861
掉	-7.98861
揭	-7.98861
月	-7.98861
本	-7.98861
机	-7.98861
每	-7.98861
法	-7.98861
洗	-7.98861
活	-7.98861
然	-7.98861
用	-7.98861
男	-7.98861
白	-7.98861
盖	-7.98861
碟	-7.98861
礼	-7.98861
穿	-7.98861
简	-7.98861
细	-7.98861
被	-7.98861
语	-7.98861
账	-7.98861
跟	-7.98861
镳	-7.98861
陪	-7.98861
面	-7.98861
餐	-7.98861
黄	-7.98861
中	-7.98862
少	-7.98862
枪	-7.98862
别	-7.98862
和	-7.98862
女	-7.98862
孩	-7.98862
数	-7.98862
ซ	-7.98862
ธ	-7.98862
举	-7.98862
况	-7.98862
行	-7.98862
ข	-8.94994
自	-9.16007
离	-9.16017
式	-9.16027
己	-9.16037
嗯	-9.16047
候	-9.16057
仪	-9.16067
为	-9.16077
见	-9.16087
纪	-9.16097
日	-9.16107
听	-9.16117
โ	-9.16127
ฟ	-9.16137
这	-9.16147
起	-9.16157
给	-9.16167
放	-9.16177
酒	-9.16187
来	-9.16197
店	-9.16207
婚	-9.16217
什	-9.16227
ื	-9.16237
真	-9.16247
5	-9.16257
ึ	-9.16267
ํ	-9.16277
ู	-9.16287
ช	-9.16297
ฉ	-9.16307
ณ	-9.16317
