<unk>	0
<s>	0
</s>	0
▁	-2.63001
?	-4.26923
▁-	-4.36598
,	-4.52344
的	-4.72763
.	-4.96267
了	-5.0594
!	-5.15519
...	-5.23726
我	-5.49158
▁我	-5.51882
你	-5.59088
▁你	-5.65544
ที่	-5.65937
s	-6.03087
นะ	-6.03968
cH	-6.05923
是	-6.06334
▁คุณ	-6.08374
ได้	-6.08497
แล้ว	-6.08717
▁ฉัน	-6.11638
มา	-6.11715
ฉัน	-6.11986
คุณ	-6.12203
ไป	-6.13321
'	-6.1832
吗	-6.18427
ของ	-6.22244
不	-6.27073
เป็น	-6.29867
在	-6.30748
他	-6.31505
人	-6.32073
น	-6.32746
มัน	-6.35602
เลย	-6.40103
有	-6.4304
ให้	-6.47732
จะ	-6.48759
▁ผม	-6.51354
2	-6.52247
▁และ	-6.52335
ส	-6.52453
ว่า	-6.53075
เขา	-6.53643
ผม	-6.55384
อยู่	-6.55524
เธอ	-6.56922
ใน	-6.58157
▁ไม่	-6.62801
▁{\	-6.63
ม	-6.63085
มี	-6.63729
上	-6.64845
。	-6.65044
吧	-6.65336
▁他	-6.65696
กับ	-6.6628
一	-6.66719
我们	-6.67009
ไม่	-6.67718
เธ	-6.68981
ก	-6.69445
来	-6.70546
นี้	-6.71335
กัน	-6.7298
F	-6.73031
▁我们	-6.73645
啊	-6.75221
会	-6.75589
▁เรา	-6.77029
111111}	-6.77772
ๆ	-6.77906
ทํา	-6.78292
▁แต่	-6.78358
t	-6.78375
要	-6.79379
她	-6.79506
去	-6.79579
ง	-6.79835
说	-6.80985
▁เธอ	-6.81482
ด	-6.82329
นี่	-6.82534
好	-6.83684
""	-6.85226
到	-6.85245
ด้วย	-6.85556
▁มัน	-6.86525
▁เขา	-6.86961
和	-6.87029
ไม่ได้	-6.87783
เรา	-6.87895
就	-6.88443
เหรอ	-6.8901
ก็	-6.92657
อะไร	-6.93155
▁you	-6.9317
▁I	-6.93409
cHFFFFFF	-6.93443
ล	-6.93925
ตัว	-6.94484
การ	-6.94487
▁ใช่	-6.95739
}{\3	-6.9724
บ	-6.97497
得	-7.00244
นาย	-7.00621
想	-7.0093
▁นาย	-7.00936
呢	-7.0133
大	-7.01717
▁the	-7.03543
ท	-7.03965
ดี	-7.04536
คน	-7.05669
ครับ	-7.06235
เน	-7.06994
และ	-7.07165
都	-7.07289
过	-7.07343
下	-7.07791
มาก	-7.08677
▁不	-7.08891
ล่ะ	-7.08961
ค	-7.09046
สิ	-7.09569
อีก	-7.11091
▁แล้ว	-7.12058
..	-7.1293
很	-7.12947
这	-7.14017
能	-7.15351
什么	-7.1565
จาก	-7.1578
y	-7.1604
子	-7.17065
ย	-7.18615
ว	-7.18691
里	-7.19291
เรื่อง	-7.20055
▁to	-7.20659
ร	-7.21304
ดู	-7.22375
你的	-7.22507
ความ	-7.23488
▁她	-7.24444
▁"	-7.24513
▁这	-7.25066
那	-7.25207
被	-7.25288
ต้อง	-7.25492
ไว้	-7.25667
ั	-7.28436
他们	-7.28823
一个	-7.29872
出	-7.30868
做	-7.31237
ต	-7.31862
น่ะ	-7.32224
▁a	-7.3286
นั่น	-7.34038
n	-7.34894
斯	-7.34911
m	-7.36491
点	-7.37148
รู้	-7.39142
นั้น	-7.39528
\	-7.40054
把	-7.40342
看	-7.40658
ของคุณ	-7.41405
手	-7.418
re	-7.41802
"""	-7.42081
{\4	-7.4237
พูด	-7.42761
ก่อน	-7.43348
我的	-7.43828
走	-7.44424
小	-7.44542
ไหม	-7.455
这个	-7.45834
打	-7.46186
c	-7.46269
ป	-7.46619
▁那	-7.47335
着	-7.48117
ค่ะ	-7.4813
▁ที่	-7.48287
用	-7.48292
ลูก	-7.49987
▁โอเค	-7.49991
หรอก	-7.50467
คือ	-7.50547
ถูก	-7.50663
a	-7.51081
เจ้า	-7.51915
地	-7.52021
ของฉัน	-7.52076
不是	-7.53017
个	-7.53029
对	-7.53249
ห	-7.53812
"	-7.5453
也	-7.54787
บอก	-7.54959
ข้า	-7.55099
น่า	-7.55763
เอง	-7.55893
หา	-7.56004
ตาย	-7.56852
死	-7.57093
事	-7.57137
ing	-7.57396
d	-7.58016
▁ถ้า	-7.58611
没	-7.58638
▁他们	-7.58762
ยัง	-7.58874
中	-7.5921
เ	-7.59957
▁ข้า	-7.60119
知道	-7.60157
)	-7.60179
ทาง	-7.60432
的人	-7.61295
อ	-7.61327
กําลัง	-7.61577
r	-7.61955
แม่	-7.62266
มั้ย	-7.62316
没有	-7.62535
▁นี่	-7.62759
▁但	-7.63551
หรือ	-7.64582
อย่าง	-7.64998
คิด	-7.65408
ถึง	-7.65741
งาน	-7.66062
พวกเขา	-7.66259
พ่อ	-7.66843
เห็น	-7.67257
ที่จะ	-7.67976
▁โอ้	-7.6818
e	-7.68258
่	-7.6833
ช	-7.68428
ขึ้น	-7.68646
จริง	-7.69333
1	-7.69533
▁มี	-7.69701
ใช้	-7.6974
เอา	-7.70008
	-7.70251
▁是	-7.70442
ออก	-7.71247
家	-7.71479
	-7.71569
เข้า	-7.71868
自己	-7.72136
▁อย่า	-7.72264
心	-7.7239
开	-7.72549
克	-7.73032
天	-7.73345
000000}	-7.73539
จริงๆ	-7.74656
再	-7.75311
时	-7.75359
你们	-7.75518
้	-7.76274
▁it	-7.76277
特	-7.76438
德	-7.76619
เจอ	-7.77195
年	-7.77478
就是	-7.77552
后	-7.77558
ลง	-7.7762
แก	-7.78041
还	-7.78061
ร์	-7.78856
ฟ	-7.79223
头	-7.79492
多	-7.79534
ช่วย	-7.79668
ต่อ	-7.80079
▁"""	-7.80621
หน้า	-7.8154
說	-7.81698
อยู่ใน	-7.82014
拉	-7.82277
▁ก็	-7.82303
ต้องการ	-7.82309
▁ฉันจะ	-7.82381
从	-7.82583
ใจ	-7.82746
▁of	-7.83082
▁เฮ้	-7.83196
▁别	-7.83199
▁พ่อ	-7.83578
行	-7.83578
可以	-7.84149
先生	-7.84306
ed	-7.8436
尔	-7.85108
▁พวกเขา	-7.85317
▁你们	-7.8576
为	-7.86935
它	-7.87094
前	-7.87676
來	-7.87834
會	-7.87918
:	-7.88788
แค่	-7.88862
หน่อย	-7.89095
	-7.8912
er	-7.89237
รับ	-7.89474
▁ใน	-7.89545
▁...	-7.90383
เล่น	-7.91657
ชื่อ	-7.91732
{\3	-7.91805
ไม่ใช่	-7.92198
▁好	-7.92336
太	-7.92349
ส่ง	-7.9237
▁好吧	-7.9253
嗎	-7.92612
มือ	-7.92773
▁是的	-7.93039
▁that	-7.93148
o	-7.93439
车	-7.93487
可	-7.93559
พวก	-7.93653
ละ	-7.93677
▁เจ้า	-7.9421
ของเรา	-7.95242
บอกว่า	-7.956
▁这是	-7.96067
ทํางาน	-7.96087
ใคร	-7.96374
跟	-7.96521
▁ๆ	-7.96688
生	-7.97747
▁in	-7.97775
▁""	-7.97865
现在	-7.97895
ไม่มี	-7.97932
别	-7.97998
吃	-7.99097
▁me	-7.99137
▁哦	-7.99227
i	-7.9944
I	-7.99565
คิดว่า	-8.00037
ท่าน	-8.00147
ตา	-8.00206
▁(	-8.00377
ผู้	-8.00417
▁ไป	-8.00482
▁แม่	-8.005
อยาก	-8.00658
比	-8.00718
ชอบ	-8.00868
คง	-8.00942
เด็ก	-8.0101
快	-8.01149
หนึ่ง	-8.01226
ซะ	-8.01232
带	-8.01283
ที่นี่	-8.01422
202020}	-8.01704
บ้าน	-8.01911
▁现在	-8.02402
爱	-8.02452
之	-8.02466
ใหม่	-8.02588
无	-8.03067
回	-8.03072
▁在	-8.03213
叫	-8.03217
▁นั่น	-8.03221
รอ	-8.03355
	-8.04021
最	-8.04513
ชั้น	-8.04564
发	-8.04606
▁ทําไม	-8.04694
รัก	-8.05302
ทําอะไร	-8.05318
รถ	-8.05392
·	-8.05575
ฆ่า	-8.0577
已经	-8.06081
in	-8.06096
	-8.06504
ทั้งหมด	-8.06519
▁我是	-8.06673
เงิน	-8.07038
不会	-8.07045
l	-8.07468
le	-8.07688
พ	-8.07806
利	-8.07823
ซิ	-8.07959
}{\4	-8.08269
见	-8.08544
一下	-8.08554
-	-8.0871
แน่	-8.09028
หรอ	-8.0912
老	-8.09181
们	-8.0928
จ	-8.09347
al	-8.09461
ไง	-8.09541
น้ํา	-8.09627
เพื่อ	-8.09737
ส์	-8.09843
ที	-8.10118
ยา	-8.10162
需要	-8.102
	-8.10208
ตาม	-8.10757
▁我想	-8.109
又	-8.11147
成	-8.1117
_	-8.11512
ar	-8.11572
สามารถ	-8.11731
▁เอา	-8.11811
当	-8.11988
คะ	-8.12122
▁如果	-8.12143
▁快	-8.12224
他的	-8.12273
กิน	-8.12687
住	-8.12716
听	-8.12817
ลา	-8.12856
▁แก	-8.12895
真	-8.13332
u	-8.13913
กลับมา	-8.13939
该	-8.13972
▁我們	-8.14079
ซ	-8.1444
找	-8.14483
长	-8.14756
▁งั้น	-8.14824
ของเขา	-8.15269
รู้ว่า	-8.15332
才	-8.1537
k	-8.15393
ตัวเอง	-8.15622
ll	-8.157
ทุกคน	-8.15879
▁嘿	-8.15889
更	-8.15975
วัน	-8.16034
先	-8.16188
สําหรับ	-8.16215
我們	-8.16287
▁หรือ	-8.16574
▁and	-8.16739
面	-8.16752
给我	-8.16843
▁什么	-8.17032
▁จะ	-8.17284
เคย	-8.17469
▁c	-8.17965
开始	-8.18026
钱	-8.18195
这样	-8.18223
	-8.18392
รา	-8.18393
เหมือน	-8.1848
หนู	-8.18578
C	-8.18731
h	-8.19037
▁คน	-8.1913
เพื่อน	-8.19527
เสีย	-8.19673
▁ขอบคุณ	-8.20024
an	-8.20141
那个	-8.20194
ฟัง	-8.20274
พวกเรา	-8.20296
▁เพราะ	-8.20353
力	-8.20381
一样	-8.2055
หัว	-8.20649
เค้า	-8.20704
ออกไป	-8.21073
ะ	-8.21205
身	-8.21248
▁我知道	-8.21544
▁S	-8.21545
自	-8.21572
เกี่ยวกับ	-8.21764
▁we	-8.21965
A	-8.22038
给	-8.22199
拿	-8.22239
ขอ	-8.22241
▁ตอนนี้	-8.22589
者	-8.22903
▁就	-8.23173
▁我要	-8.23264
เป็นคน	-8.23339
ที่สุด	-8.2334
กว่า	-8.23421
▁เพื่อ	-8.23671
▁มันเป็น	-8.23714
▁is	-8.23729
▁但是	-8.23782
本	-8.24105
起	-8.24251
▁ไม่ใช่	-8.24338
▁对	-8.24579
เวลา	-8.24613
▁f	-8.24677
ของเธอ	-8.24728
金	-8.2494
ปี	-8.25144
放	-8.25189
法	-8.252
ก็ได้	-8.25442
▁เป็น	-8.2571
เกิด	-8.25715
格	-8.25857
▁เราจะ	-8.25883
ใส่	-8.25959
▁有	-8.26015
口	-8.26029
▁อะไร	-8.26253
แต่	-8.26348
ตอนนี้	-8.2637
于	-8.26579
ทําให้	-8.26593
怎么	-8.26825
แบบ	-8.26873
路	-8.27026
水	-8.27053
พบ	-8.27323
道	-8.27513
门	-8.27868
ได้รับ	-8.28231
西	-8.28249
ใช่ไหม	-8.28438
是个	-8.28447
找到	-8.28565
动	-8.28612
看到	-8.28647
คืน	-8.28765
不能	-8.28813
所	-8.28962
อาจจะ	-8.28978
▁ขอ	-8.29107
ผิด	-8.29197
เมื่อ	-8.29239
▁การ	-8.29622
工作	-8.29756
ใช่มั้ย	-8.29821
▁所以	-8.29827
▁be	-8.29959
ีย	-8.29998
▁ท่าน	-8.30183
这些	-8.30517
บน	-8.30564
ชีวิต	-8.30617
名	-8.307
的事	-8.3098
กลับ	-8.31116
3	-8.31128
应该	-8.31191
เถอะ	-8.3146
พา	-8.31667
เร	-8.31715
了吗	-8.32298
孩子	-8.32327
ตอน	-8.32616
高	-8.32679
正	-8.32825
เรื่องนี้	-8.33017
นา	-8.33065
S	-8.33282
这么	-8.33288
ใหญ่	-8.3329
给你	-8.33584
▁You	-8.34023
เท	-8.34044
ที่คุณ	-8.34052
▁谢谢	-8.34097
时间	-8.34114
像	-8.34368
▁/	-8.34383
รี	-8.34473
หยุด	-8.34615
喜欢	-8.34825
分	-8.35154
海	-8.35241
救	-8.35323
▁ไม่มี	-8.35454
美	-8.35508
▁on	-8.35523
ออกมา	-8.35649
进	-8.35983
作	-8.36074
นัก	-8.36083
ถ้า	-8.36436
นั่ง	-8.36708
เรือ	-8.36722
en	-8.36732
加	-8.36894
▁没有	-8.36992
จะไม่	-8.37121
明	-8.37152
将	-8.37798
▁แค่	-8.37979
這	-8.38082
机	-8.38575
b	-8.38856
ทุก	-8.39014
เนี่ย	-8.39062
理	-8.39198
บ้า	-8.3942
▁然后	-8.39489
安	-8.39648
สาย	-8.39756
同	-8.39823
话	-8.39905
พยายาม	-8.39958
6	-8.40031
的话	-8.40182
ยังไง	-8.4092
的时候	-8.41102
▁好的	-8.4112
คํา	-8.41241
fs	-8.4131
สอง	-8.4151
ริ	-8.41598
เล	-8.41659
等	-8.41732
情	-8.41989
จับ	-8.42056
新	-8.42323
只是	-8.42428
查	-8.42458
ที่ฉัน	-8.42477
ควร	-8.4251
活	-8.42589
ลิ	-8.42913
重	-8.42961
外	-8.4305
โลก	-8.43122
เดียว	-8.43146
东西	-8.43415
อาจ	-8.43418
火	-8.43433
▁เดี๋ยว	-8.4346
▁เอ่อ	-8.43505
เริ่ม	-8.43509
เดิน	-8.43511
一起	-8.43588
▁for	-8.44236
เรียก	-8.44243
恩	-8.44345
or	-8.44401
ทิ้ง	-8.44421
บ้าง	-8.4451
▁A	-8.44542
	-8.4458
▁เมื่อ	-8.44632
而	-8.44666
ตั้ง	-8.45257
掉	-8.45291
两	-8.45552
▁不是	-8.45938
ิ	-8.45943
ไม่เคย	-8.45977
▁มา	-8.46028
合	-8.46095
让	-8.46235
ถาม	-8.46361
หลัง	-8.46403
▁我会	-8.46467
朋友	-8.46607
▁ใคร	-8.46637
卡	-8.46683
ใช่	-8.46763
▁嗯	-8.46835
还是	-8.46894
▁还有	-8.47017
過	-8.47033
可能	-8.47264
信	-8.47349
干	-8.47378
只	-8.47379
ri	-8.47479
让我	-8.4761
แบบนี้	-8.47638
หรือเปล่า	-8.47653
ติด	-8.47674
ไปแล้ว	-8.47774
จะต้อง	-8.48021
รู้จัก	-8.48126
/	-8.48374
回来	-8.48473
接	-8.48542
▁B	-8.48571
ทําไม	-8.48576
三	-8.48601
此	-8.48604
▁是啊	-8.48901
บา	-8.49018
พอ	-8.49149
在这里	-8.49241
▁do	-8.4941
ดิ	-8.49536
▁ดู	-8.49567
尼	-8.49951
出去	-8.49974
ธ	-8.50154
▁为什么	-8.50271
เก็บ	-8.50315
สร้าง	-8.50414
马	-8.50423
光	-8.50439
แห่ง	-8.50591
สิ่งที่	-8.507
▁ดี	-8.50789
▁เอาล่ะ	-8.50869
真的	-8.50972
▁你知道	-8.51014
谁	-8.51017
ve	-8.51021
รู้สึก	-8.51141
▁your	-8.51165
เชื่อ	-8.51326
女	-8.51351
▁พวกเรา	-8.51376
出来	-8.51385
主	-8.51397
กระ	-8.51561
▁this	-8.51577
N	-8.51626
命	-8.51782
น้อย	-8.51795
性	-8.51877
ของผม	-8.51947
ยิง	-8.5201
▁我不知道	-8.52072
นํา	-8.52123
่ง	-8.52242
ดีกว่า	-8.52378
向	-8.52402
bg	-8.52587
transparent	-8.52646
▁ไอ้	-8.52713
▁know	-8.52873
沒	-8.5291
气	-8.53233
号	-8.5325
เอ	-8.5331
นึง	-8.53443
么	-8.53643
离开	-8.53921
ย์	-8.53959
ปืน	-8.53984
意	-8.5404
提	-8.54101
▁ชั้น	-8.54247
▁不要	-8.54268
学	-8.54339
问	-8.54343
โดน	-8.54358
帮	-8.54508
เสียง	-8.54515
以	-8.54527
ผ่าน	-8.54604
那些	-8.54639
▁#	-8.54784
这里	-8.54809
起来	-8.54907
D	-8.54964
▁你是	-8.55012
คนที่	-8.55063
▁请	-8.55119
า	-8.55274
枪	-8.55309
都是	-8.55349
ถ	-8.55502
จะได้	-8.55789
▁你要	-8.55823
มอง	-8.55901
โอ	-8.55979
น่าจะ	-8.55996
เหมือนกัน	-8.56023
ภาพ	-8.5606
▁was	-8.56102
5	-8.56378
ะต	-8.56462
啦	-8.56566
场	-8.56578
物	-8.56591
教	-8.56842
รึเปล่า	-8.56852
對	-8.56972
定	-8.56997
▁พวก	-8.57009
白	-8.57148
ทุกอย่าง	-8.57268
นอน	-8.57437
เธญเธ	-8.57596
f	-8.5767
ตรง	-8.57837
00	-8.57879
部	-8.5792
玩	-8.58155
之前	-8.58258
สิ่ง	-8.58337
▁C	-8.58653
ุ	-8.58722
นิ	-8.58806
กลัว	-8.58816
เร็ว	-8.58911
次	-8.58951
fn	-8.58967
หมด	-8.58996
	-8.59014
ณ	-8.59086
โร	-8.59417
จํา	-8.59531
ห้อง	-8.59576
▁我的	-8.59622
เข้าใจ	-8.59717
ซี	-8.59829
通	-8.59884
เพราะ	-8.59926
问题	-8.59983
มิ	-8.6006
จัดการ	-8.60101
什麼	-8.60104
ท์	-8.60209
送	-8.60534
▁但我	-8.60683
▁have	-8.60829
ไฟ	-8.60919
ที่เรา	-8.61005
ข	-8.6102
杀	-8.61045
ครอบครัว	-8.61121
▁คือ	-8.6122
死了	-8.61239
ch	-8.61593
血	-8.61666
個	-8.61699
▁T	-8.6188
内	-8.62045
it	-8.62252
神	-8.62253
เข้าไป	-8.62265
是谁	-8.6228
ทําได้	-8.62358
อยู่ที่นี่	-8.62373
on	-8.62418
入	-8.62419
▁ผมจะ	-8.62438
ควรจะ	-8.62509
管	-8.62661
ไหน	-8.62775
เลือก	-8.63169
▁ลูก	-8.63292
▁3	-8.63304
เมือง	-8.63564
กลับไป	-8.63595
▁這	-8.63939
▁my	-8.6402
看看	-8.6409
哪	-8.64114
著	-8.64315
เข้ามา	-8.65063
w	-8.65091
็	-8.65115
▁พระเจ้า	-8.65116
ะพ	-8.65117
位	-8.65213
▁คุณจะ	-8.65226
眼	-8.65244
ทั้ง	-8.65276
处	-8.65416
▁好了	-8.65477
安全	-8.65489
▁หนู	-8.65812
เลือด	-8.66331
ให้ฉัน	-8.66411
日	-8.66579
แย่	-8.66634
ผู้หญิง	-8.66686
th	-8.66838
公	-8.6689
还有	-8.66906
▁อืม	-8.66908
นาน	-8.66914
▁因为	-8.66954
弄	-8.66966
ได้แล้ว	-8.67025
7	-8.6715
莉	-8.67169
se	-8.67173
儿	-8.67177
搞	-8.67275
花	-8.67471
ไอ้	-8.6756
▁not	-8.67582
相	-8.67585
1\	-8.67628
来了	-8.67675
▁2	-8.67708
โดย	-8.67725
มากกว่า	-8.67727
不要	-8.67839
▁เราต้อง	-8.67861
L	-8.6797
ให้คุณ	-8.6802
▁真	-8.68102
黑	-8.68109
4	-8.68139
อัน	-8.68246
▁โอ	-8.68498
布	-8.6857
过来	-8.68572
交	-8.68671
让你	-8.68758
ได้ยิน	-8.69024
คอ	-8.691
▁ว่า	-8.69194
▁如果你	-8.69285
อาหาร	-8.69313
全	-8.69411
เปิด	-8.6951
是什么	-8.69537
一次	-8.69583
一些	-8.69614
一点	-8.69638
ลี	-8.6972
指	-8.69728
เว	-8.70002
迪	-8.70082
喝	-8.7015
還	-8.70189
B	-8.7034
夫	-8.70395
▁จาก	-8.70584
▁what	-8.70593
อยากจะ	-8.70727
ไม่รู้	-8.70741
林	-8.70878
E	-8.70882
สัก	-8.70948
▁can	-8.71169
亚	-8.71366
เครื่อง	-8.71396
ัส	-8.71478
▁W	-8.7148
ซื้อ	-8.7151
一個	-8.71573
แรก	-8.71874
O	-8.71893
一直	-8.71967
▁当然	-8.72158
▁แต่ฉัน	-8.72173
▁บางที	-8.72492
到了	-8.72495
▁那是	-8.72648
▁เหมือน	-8.72729
体	-8.72756
您	-8.73144
จบ	-8.73144
与	-8.73233
我们的	-8.7328
、	-8.73297
▁ได้	-8.73583
v	-8.73676
ออกจาก	-8.73783
▁ไม่เป็นไร	-8.73904
จุด	-8.74076
เบ	-8.74081
เธฒเธ	-8.74269
▁ให้	-8.74314
想要	-8.74314
买	-8.74351
早	-8.74514
空	-8.74515
เปลี่ยน	-8.74537
ขาย	-8.74835
文	-8.74873
อา	-8.75028
ho	-8.75073
เรียน	-8.752
ติ	-8.75266
觉得	-8.75397
M	-8.75467
▁b	-8.75512
为什么	-8.75531
▁แล้วก็	-8.7583
▁ฟังนะ	-8.75858
ตํารวจ	-8.75918
战	-8.75994
五	-8.7626
鬼	-8.76296
受	-8.76352
กับฉัน	-8.7655
▁它	-8.76562
十	-8.76579
▁กับ	-8.76711
关	-8.76749
不知道	-8.7678
▁with	-8.76876
๊	-8.76988
9	-8.77083
几	-8.77175
难	-8.77304
▁he	-8.77375
ต่อไป	-8.77455
▁我不	-8.7749
巴	-8.77496
ส่วน	-8.77647
สัน	-8.77689
▁นี่คือ	-8.77726
วา	-8.77788
达	-8.77798
ล่า	-8.77879
平	-8.77895
发现	-8.77896
ly	-8.77898
พวกนั้น	-8.77959
▁are	-8.78014
อยู่ไหน	-8.78101
จะไป	-8.78582
怎么样	-8.7864
跟我	-8.78666
el	-8.78704
度	-8.78762
T	-8.78833
์	-8.78905
▁我也	-8.7899
at	-8.79084
员	-8.79123
・	-8.79137
今天	-8.7917
ดื่ม	-8.79935
shad	-8.80096
ลืม	-8.80111
狗	-8.80353
告诉我	-8.80474
	-8.80553
▁等等	-8.80632
往	-8.80868
เก	-8.80915
非常	-8.81026
这是	-8.8125
▁抱歉	-8.8152
▁\	-8.81551
她的	-8.81721
งั้นเหรอ	-8.81732
不想	-8.81886
ข้อ	-8.82001
待	-8.82016
或	-8.82025
p	-8.82179
คา	-8.82306
▁ฉันไม่	-8.82332
▁don	-8.82394
อื่น	-8.8245
สาว	-8.8246
อย่างนั้น	-8.82497
8	-8.82798
远	-8.82829
色	-8.82852
คนอื่น	-8.82957
เขียน	-8.82969
พวกมัน	-8.83043
สวย	-8.83058
ลอง	-8.831
▁ดังนั้น	-8.83282
写	-8.83343
ที่ผม	-8.83376
▁不过	-8.8345
▁just	-8.83481
▁อะไรนะ	-8.83497
ที่ดี	-8.83568
有人	-8.8368
▁谁	-8.83713
坐	-8.83806
ดูแล	-8.83911
ไม่สามารถ	-8.83946
อยู่กับ	-8.84031
离	-8.8407
▁就是	-8.84101
跑	-8.84114
装	-8.84148
เธฑเธ	-8.8421
▁把	-8.84297
ได้ไหม	-8.84319
派	-8.84404
收	-8.84454
科	-8.84555
倒	-8.84627
▁ฉันคิดว่า	-8.84678
肯定	-8.84768
ที่ไหน	-8.84878
ฉันจะ	-8.85034
任何	-8.85193
希望	-8.85285
จน	-8.85314
โน	-8.85387
วง	-8.85617
▁go	-8.85848
ขึ้นมา	-8.85929
▁我在	-8.8596
點	-8.86006
หรือไม่	-8.86007
จัง	-8.86014
เลยนะ	-8.86022
เตอร์	-8.86029
▁一	-8.86029
ผู้ชาย	-8.86172
อย่า	-8.86209
▁หยุด	-8.86271
穿	-8.86275
▁对不起	-8.86477
▁而且	-8.86527
ชิ	-8.86531
是我	-8.86554
保	-8.86697
四	-8.86703
ชา	-8.86748
ร่วม	-8.86749
雷	-8.86776
风	-8.86882
โล	-8.86893
ie	-8.86932
罗	-8.86972
如何	-8.86995
▁D	-8.87067
}	-8.87092
有点	-8.8713
流	-8.87236
万	-8.87286
เม	-8.87346
จะเป็น	-8.87348
明白	-8.87372
รอบ	-8.87552
国	-8.87639
正在	-8.87641
้น	-8.87812
▁แน่นอน	-8.87838
▁พอ	-8.87851
้ง	-8.87902
้อ	-8.87981
ไปที่	-8.88002
那么	-8.88014
มาจาก	-8.88046
▁5	-8.8809
▁你好	-8.88102
▁噢	-8.88188
▁也许	-8.88234
ข่าว	-8.88235
ี	-8.88235
ยังไม่	-8.88288
▁1	-8.88298
谈	-8.88317
ของนาย	-8.88361
▁ซึ่ง	-8.88388
呀	-8.88412
ผ	-8.88454
方	-8.88487
g	-8.8849
米	-8.88524
却	-8.88556
山	-8.88664
หาย	-8.88731
传	-8.88772
สาม	-8.88794
干嘛	-8.88862
事情	-8.89001
กําลังจะ	-8.89053
告诉你	-8.8906
发生	-8.89129
กา	-8.89154
ur	-8.89223
▁嗨	-8.89418
st	-8.89467
▁ถ้าคุณ	-8.89485
▁p	-8.89552
▁E	-8.89581
总	-8.89709
ตก	-8.89865
▁นี่มัน	-8.8989
▁你在	-8.89912
ro	-8.89923
โต	-8.8994
▁你的	-8.90068
คุยกับ	-8.90088
เด	-8.90096
▁out	-8.90187
走了	-8.9025
些	-8.90445
月	-8.90493
睡	-8.90509
ดา	-8.90548
怪	-8.90666
ศ	-8.90681
▁เพื่อน	-8.9095
ครั้ง	-8.9102
อิ	-8.91052
球	-8.91118
请	-8.91145
整	-8.91291
▁要	-8.91463
片	-8.91496
星	-8.915
留	-8.91504
过去	-8.91845
เลิก	-8.91921
หมอ	-8.91963
周	-8.92002
อีกครั้ง	-8.92053
这种	-8.92283
▁ได้โปรด	-8.92389
维	-8.92465
算	-8.92469
สัญญา	-8.92529
สําคัญ	-8.92552
不错	-8.92715
▁เกิดอะไรขึ้น	-8.92733
▁เอ	-8.92738
ือ	-8.9287
包	-8.92886
笑	-8.92903
伤	-8.9301
เพียง	-8.93033
ชาย	-8.93052
偷	-8.93111
书	-8.93262
很好	-8.93344
เท่านั้น	-8.93361
转	-8.93598
เพิ่ง	-8.93671
▁ฉันก็	-8.9369
好了	-8.93737
一切	-8.93828
士	-8.9392
边	-8.93983
อยู่ที่	-8.94013
准备	-8.9407
取	-8.94088
ให้ผม	-8.94243
ปิด	-8.94282
▁你想	-8.94342
ปลอดภัย	-8.94455
แ	-8.94562
▁เรื่อง	-8.94614
森	-8.94648
กลับบ้าน	-8.9468
ad	-8.9474
開	-8.94926
พัก	-8.95069
怎麼	-8.95079
ซ์	-8.95153
认为	-8.95161
ื	-8.95187
队	-8.95191
他們	-8.95282
รูป	-8.95294
นอก	-8.95294
有个	-8.95346
แบบนั้น	-8.95382
ข้อมูล	-8.95392
วิ	-8.95569
那样	-8.95648
和你	-8.95676
跟你	-8.95724
原	-8.95804
โง่	-8.95816
的地方	-8.95859
电	-8.95952
船	-8.96047
所有	-8.96134
▁看	-8.96141
เห	-8.96208
ด้าน	-8.96215
เบอร์	-8.96215
พร้อม	-8.96297
公司	-8.96328
อ่าน	-8.96345
ลิน	-8.964
คนเดียว	-8.96442
▁没错	-8.96453
เซ	-8.96458
สนุก	-8.96494
▁ปี	-8.96536
也是	-8.96563
▁ฉันรู้	-8.96575
่น	-8.96595
為	-8.96599
裡	-8.9699
โทร	-8.97065
ประ	-8.97073
▁ต้อง	-8.97106
เค	-8.97163
แหละ	-8.97187
军	-8.97346
่า	-8.97383
ซี่	-8.97478
ไร	-8.97485
เราจะ	-8.97526
线	-8.97561
解	-8.97726
พี่	-8.97772
ไปหา	-8.97811
รอย	-8.97919
โค	-8.98078
	-8.98161
的是	-8.98187
感觉	-8.9825
ปล่อย	-8.9828
โกหก	-8.98284
เป	-8.98303
เย	-8.98401
z	-8.98563
ระ	-8.98611
โซ	-8.98755
室	-8.98793
ทําลาย	-8.98824
有什么	-8.98828
▁这个	-8.98891
สุดท้าย	-8.98896
知	-8.98943
和我	-8.98948
晚	-8.99032
表	-8.99038
โอเค	-8.99041
到底	-8.99056
世界	-8.99137
得到	-8.99174
回家	-8.99307
▁ฉันไม่ได้	-8.99333
มนุษย์	-8.99421
照	-8.99457
王	-8.99488
兰	-8.99497
一定	-8.99614
▁here	-8.99676
嘛	-8.99691
จิ	-8.99801
连	-8.99956
警察	-8.99957
ที่มี	-9
ว่าคุณ	-9.00007
酒	-9.00164
หนี	-9.00174
ra	-9.00208
▁w	-9.00228
ประตู	-9.00247
奇	-9.00283
▁all	-9.00294
不了	-9.00322
เหลือ	-9.00373
คู่	-9.00469
电话	-9.00561
เป็นใคร	-9.00584
ค่า	-9.0059
▁J	-9.00652
ความจริง	-9.00698
求	-9.00847
▁up	-9.00927
器	-9.01225
▁我觉得	-9.0129
犯	-9.0131
กิ	-9.01351
ลอ	-9.0138
ปัญหา	-9.01488
停	-9.01496
就会	-9.01498
病	-9.01509
ตี	-9.01548
มาแล้ว	-9.01569
ึ	-9.01654
地方	-9.01674
ผล	-9.01723
▁M	-9.01768
มาที่นี่	-9.01803
言	-9.0183
la	-9.01871
ซัก	-9.01917
已	-9.02101
▁O	-9.02223
来的	-9.02268
แมน	-9.02317
▁get	-9.02373
声	-9.02475
妈妈	-9.02479
▁สําหรับ	-9.02569
回去	-9.02618
常	-9.02626
哈	-9.02748
反	-9.02759
這個	-9.02768
纳	-9.02813
在一起	-9.02853
เช	-9.03167
กับคุณ	-9.03171
假	-9.03172
อยู่แล้ว	-9.03272
จัด	-9.03282
ter	-9.03312
bord	-9.03312
▁เธ	-9.0335
โม	-9.03438
间	-9.03624
วิธี	-9.03689
强	-9.03804
相信	-9.03926
阿	-9.03939
เยอะ	-9.0394
品	-9.0399
洛	-9.04022
变	-9.04115
You	-9.04122
▁No	-9.04131
โด	-9.04172
▁ทุกคน	-9.04177
程	-9.04188
沒有	-9.04272
ยาก	-9.04301
波	-9.04316
กี้	-9.04413
▁h	-9.04438
ทหาร	-9.04443
โทรศัพท์	-9.04527
兄弟	-9.0453
ระเบิด	-9.0461
女人	-9.04659
สูง	-9.04669
ชุด	-9.04695
P	-9.04713
เจ	-9.04713
▁สวัสดี	-9.04729
▁ความ	-9.04779
清	-9.04792
▁like	-9.04822
▁so	-9.04846
站	-9.04849
医生	-9.04874
失	-9.04903
瑞	-9.05012
แก่	-9.05019
พวกนี้	-9.05033
▁4	-9.05043
อายุ	-9.05187
เฟ	-9.05202
วันนี้	-9.05215
ไม่ต้อง	-9.05315
จะทํา	-9.05323
局	-9.05356
นาง	-9.0542
ต้องทํา	-9.05429
那里	-9.05452
et	-9.05498
ล์	-9.05505
ได้ยังไง	-9.05562
▁เน	-9.05564
ได้มั้ย	-9.05609
城	-9.05659
自己的	-9.05666
un	-9.05668
以前	-9.0567
lo	-9.05761
ไม่อยาก	-9.05792
ด์	-9.05952
▁We	-9.05952
วาง	-9.06076
▁ส	-9.06104
逃	-9.06279
ใด	-9.06391
基	-9.06428
▁right	-9.06446
计划	-9.06452
สี	-9.0658
บางอย่าง	-9.06635
首	-9.06649
พระเจ้า	-9.06746
▁小	-9.06749
只有	-9.0687
หลาย	-9.06944
ลงไป	-9.07248
งั้น	-9.0725
种	-9.07275
▁got	-9.07295
完	-9.07335
报	-9.07343
▁G	-9.07372
区	-9.07388
感	-9.07466
民	-9.07476
▁มันจะ	-9.07644
เกิดขึ้น	-9.07652
บี้	-9.07654
ซา	-9.07674
在哪	-9.07743
房	-9.07779
ic	-9.07822
▁听着	-9.07873
▁ตอน	-9.07918
▁我就	-9.07919
ol	-9.08013
因为	-9.08105
(	-9.08201
因	-9.08209
แล	-9.0824
น์	-9.08324
ไกล	-9.08424
▁เค้า	-9.08465
的东西	-9.08624
ก็จะ	-9.08693
▁It	-9.0878
หมายถึง	-9.08788
เสมอ	-9.08791
化	-9.08863
▁还	-9.0889
▁而	-9.08942
il	-9.08992
挺	-9.09007
▁ไม่ต้อง	-9.09036
必须	-9.09039
数	-9.09082
สุด	-9.09146
คอย	-9.09167
及	-9.09183
▁R	-9.09244
รู	-9.09462
工	-9.09568
เก่า	-9.09731
們	-9.09762
ไม่เป็นไร	-9.09793
两个	-9.09949
案	-9.09952
มีอะไร	-9.09974
伊	-9.10017
怕	-9.10032
完全	-9.10135
ไปเลย	-9.10181
但	-9.10361
▁The	-9.10368
พิ	-9.10424
之后	-9.10461
在这	-9.1051
ต์	-9.10629
กลาง	-9.10671
ร้าน	-9.10682
如	-9.10696
R	-9.10717
▁มีอะไร	-9.10813
H	-9.10867
ว่าฉัน	-9.10937
เท่าไหร่	-9.1101
▁很好	-9.11156
藏	-9.11189
果	-9.11215
错	-9.11224
▁从	-9.11229
ง่าย	-9.11594
帮我	-9.11595
啥	-9.11596
es	-9.11636
其他	-9.11748
无法	-9.1175
รอด	-9.11904
te	-9.11963
我是	-9.12024
อีกแล้ว	-9.12109
药	-9.1214
落	-9.1218
้ม	-9.12192
這樣	-9.12385
是你	-9.12396
li	-9.12496
ปาก	-9.1258
ne	-9.12613
下来	-9.12623
ให้เขา	-9.12624
▁ไม่มีใคร	-9.1264
除	-9.12835
	-9.12962
懂	-9.13
ในการ	-9.13056
อยู่ที่ไหน	-9.13063
千	-9.13131
▁เปล่า	-9.13179
岁	-9.13237
亲	-9.13361
▁真的	-9.13384
好吗	-9.13401
▁那个	-9.13496
女孩	-9.1352
ตามหา	-9.13568
说话	-9.13586
▁พวกมัน	-9.1363
ลูกชาย	-9.13638
靠	-9.13691
รึ	-9.13834
เดี๋ยวนี้	-9.13939
夜	-9.13962
越	-9.14114
ตัน	-9.14256
๋	-9.14299
少	-9.143
怎样	-9.14301
使	-9.14303
โก	-9.14323
ทีม	-9.14406
丝	-9.14579
ร้อน	-9.14626
抓	-9.14667
了解	-9.14819
追	-9.14904
台	-9.14905
▁about	-9.14906
一个人	-9.14946
ชนะ	-9.14972
ha	-9.14975
ศพ	-9.15095
▁And	-9.15141
密	-9.15227
▁那你	-9.15227
▁ผู้	-9.15233
也不	-9.15316
ก็คือ	-9.15348
塔	-9.15374
▁快点	-9.15379
第	-9.15439
▁คุณต้อง	-9.15469
哦	-9.15536
讓	-9.15557
be	-9.15559
ตัด	-9.15561
期	-9.15691
จะมี	-9.15712
▁ครับ	-9.15724
พระ	-9.15996
半	-9.16051
คิดถึง	-9.16111
x	-9.16157
退	-9.1622
เดือน	-9.16283
วะ	-9.1632
实	-9.16331
如此	-9.16339
ดาว	-9.16371
深	-9.1646
演	-9.16477
小姐	-9.16547
我要	-9.1661
▁He	-9.16646
姆	-9.16711
時	-9.16775
ห์	-9.16796
รักษา	-9.16812
ขา	-9.16873
击	-9.1692
把我	-9.16933
害	-9.16979
六	-9.16984
ให้เธอ	-9.16991
▁P	-9.17017
保护	-9.17088
ที่เขา	-9.17119
伯	-9.17175
▁ฮ	-9.17177
告诉	-9.17314
บอ	-9.17455
蒂	-9.17462
▁What	-9.17514
เกินไป	-9.17515
ใบ	-9.17608
▁那么	-9.17618
丽	-9.17695
卖	-9.17702
	-9.17702
ะฐ	-9.17711
妈	-9.17711
做的	-9.17791
ร้าย	-9.1783
อร์	-9.1785
▁ตกลง	-9.1788
破	-9.17955
▁喂	-9.17961
อาทิตย์	-9.17987
▁gonna	-9.17991
คุณจะ	-9.18163
เธตเน	-9.18187
条	-9.18312
เหนือ	-9.18329
服	-9.18352
别人	-9.18367
样	-9.18559
忙	-9.18644
ขโมย	-9.18668
เล็ก	-9.18801
ว่ามัน	-9.1893
แทน	-9.18955
迷	-9.19203
把他	-9.19216
奥	-9.19252
ย้าย	-9.193
语	-9.19301
ไปไหน	-9.19331
▁10	-9.19473
ระบบ	-9.19791
อะ	-9.19807
從	-9.19839
▁และฉัน	-9.19853
▁แต่ผม	-9.19857
--	-9.19899
听到	-9.19923
มันเป็น	-9.19966
▁我只是	-9.20019
ยก	-9.20117
ํา	-9.20186
▁no	-9.20243
▁我有	-9.20249
ทา	-9.20405
ว่าเขา	-9.20425
罪	-9.20538
เช้า	-9.20657
มาก่อน	-9.20692
修	-9.20727
กลายเป็น	-9.20747
อยากให้	-9.20883
พูดว่า	-9.20933
ent	-9.21128
โชคดี	-9.21159
ปกป้อง	-9.21174
and	-9.21193
▁เ	-9.21328
เล่า	-9.21349
่อ	-9.21364
师	-9.21376
好的	-9.21475
刚	-9.21493
見	-9.2154
หายไป	-9.21546
รี่	-9.21645
กะ	-9.21712
สั่ง	-9.21968
เก่ง	-9.22054
不會	-9.22106
▁สิ่งที่	-9.22119
由	-9.22148
ว์	-9.22179
制	-9.22234
ใต้	-9.22242
代	-9.22296
以为	-9.22323
เกลียด	-9.22325
美国	-9.22409
真是	-9.22479
男人	-9.22533
生活	-9.2257
皮	-9.22628
选	-9.22678
ir	-9.22727
หนุ่ม	-9.22782
▁再	-9.22809
托	-9.22872
量	-9.22881
แล้วนะ	-9.22935
ถือ	-9.22959
我会	-9.2296
哥	-9.22965
G	-9.23106
他妈的	-9.23148
am	-9.23246
ut	-9.23398
บิน	-9.23403
เย็น	-9.23423
街	-9.2349
แฟน	-9.2349
分钟	-9.235
▁want	-9.23507
คุยกัน	-9.23521
百	-9.23578
บิ	-9.23605
▁there	-9.23643
▁我能	-9.23782
讲	-9.23825
继续	-9.23829
把你	-9.23842
▁怎么了	-9.23992
▁him	-9.24016
看见	-9.24262
ul	-9.24267
แบ	-9.24283
▁你有	-9.24301
▁有人	-9.24323
ปล่อยให้	-9.24396
มีความ	-9.24452
หัวใจ	-9.24545
换	-9.24565
拍	-9.24668
▁呃	-9.24672
如果	-9.24882
คงจะ	-9.2489
อยู่นี่	-9.24914
ดี้	-9.24939
แรง	-9.25111
ัน	-9.25132
▁K	-9.25246
ตรงนี้	-9.25251
ช้า	-9.25255
件	-9.25282
▁谢谢你	-9.25292
เพลง	-9.2532
ว่าจะ	-9.25369
坏	-9.25373
▁没	-9.25499
อี	-9.25554
J	-9.25587
▁เด็ก	-9.25684
▁ฉันอยาก	-9.25691
คืออะไร	-9.25694
่ม	-9.25761
直	-9.25818
杀了	-9.25916
ใกล้	-9.25926
下去	-9.25936
สอน	-9.26028
คืนนี้	-9.261
好好	-9.26147
干什么	-9.26186
ตั้งแต่	-9.26211
มีการ	-9.26217
เป็นอะไร	-9.26263
蛋	-9.26269
进来	-9.26274
▁ฉันรู้ว่า	-9.26349
K	-9.26381
断	-9.26383
▁อ	-9.26402
ร่า	-9.26407
▁ไม่ได้	-9.26464
ไอ	-9.26555
是我的	-9.26663
认识	-9.26698
คงไม่	-9.2685
▁今天	-9.2688
▁只是	-9.2689
▁ที่รัก	-9.26952
二	-9.26959
ได้รับการ	-9.26974
莱	-9.26997
每	-9.271
ขอโทษ	-9.27171
▁one	-9.2724
我就	-9.27255
สา	-9.27342
不好	-9.27365
毒	-9.27413
มีปัญหา	-9.27453
▁他是	-9.27612
๊ก	-9.27648
	-9.2765
跳	-9.27747
▁拜托	-9.27767
客	-9.2779
หนัง	-9.27833
ick	-9.27869
สู้	-9.27901
นะครับ	-9.27944
ด้วยกัน	-9.28014
	-9.28075
字	-9.28093
ที่นั่น	-9.28139
这儿	-9.28152
นะคะ	-9.28191
แต่งงาน	-9.28223
大家	-9.283
พิเศษ	-9.28345
官	-9.28457
让他	-9.28499
还没	-9.28514
cHFF	-9.2856
ัล	-9.28569
永远	-9.28621
马上	-9.28688
▁ไม่มีอะไร	-9.28693
史	-9.28821
▁think	-9.28825
คดี	-9.28907
สงคราม	-9.28932
进去	-9.29054
戴	-9.2908
แอ	-9.29119
ตลอด	-9.29181
หน่วย	-9.29309
ประเทศ	-9.29313
▁โดย	-9.29328
证	-9.29377
不可能	-9.29406
就能	-9.29468
应	-9.29486
▁可	-9.29585
女士	-9.29825
▁你能	-9.29881
ว่าเธอ	-9.30004
อาวุธ	-9.30068
ห้า	-9.30158
超	-9.30208
ดัง	-9.30229
ยืน	-9.3023
非	-9.30361
楼	-9.30387
ที่เธอ	-9.30395
凯	-9.30558
ตลก	-9.30561
在这儿	-9.30578
诺	-9.3061
]	-9.30613
นี	-9.30623
บอกฉัน	-9.30655
乐	-9.30685
ว่ะ	-9.30745
เมื่อไหร่	-9.30832
麻烦	-9.30834
▁นี่เป็น	-9.30865
▁ฉันต้อง	-9.30899
上帝	-9.31035
โทรหา	-9.31075
ลู	-9.31085
เป็นเรื่อง	-9.31164
▁ช่วย	-9.31248
做什么	-9.31299
10	-9.31308
▁นั่นคือ	-9.31382
ce	-9.31406
说的	-9.31422
单	-9.31455
หนังสือ	-9.31477
▁只要	-9.31536
▁你可以	-9.31565
久	-9.31598
▁ตอนที่	-9.31599
清楚	-9.31768
班	-9.31783
愿	-9.31784
ความคิด	-9.31797
吉	-9.31855
เอาไว้	-9.31904
男	-9.31918
ฟิ	-9.32157
▁*	-9.32158
ต่าง	-9.32187
莎	-9.32212
มีคน	-9.32217
ขอบคุณ	-9.3224
แสดง	-9.32297
不行	-9.32422
曼	-9.32434
ื้อ	-9.32516
看起来	-9.32605
้า	-9.32649
象	-9.3267
▁ผมคิดว่า	-9.32717
ลูกสาว	-9.32769
可是	-9.32871
當	-9.3288
▁เรามี	-9.32924
愛	-9.32937
ร้อง	-9.32964
▁ฉันไม่รู้	-9.33077
▁我不想	-9.33121
มีความสุข	-9.3314
ทําร้าย	-9.33212
领	-9.33217
便	-9.33308
满	-9.33327
飞	-9.33361
爸爸	-9.33401
ซ่อน	-9.33435
動	-9.33554
อก	-9.33589
▁ยัง	-9.3368
▁但你	-9.3374
贝	-9.33816
หนัก	-9.33835
人的	-9.33845
的小	-9.33908
หมายความว่า	-9.33934
帮你	-9.33944
หล่อน	-9.33965
▁คนที่	-9.33969
▁他們	-9.33997
▁也	-9.34001
▁我可以	-9.34043
▁see	-9.34088
小时	-9.341
▁มันไม่	-9.34112
守	-9.34113
决定	-9.34186
▁天啊	-9.34196
สงสัย	-9.34212
梦	-9.34234
索	-9.34274
ขับ	-9.34431
成为	-9.34502
▁20	-9.34596
บท	-9.34617
ิล	-9.34637
▁这就是	-9.34732
ช่าง	-9.34853
son	-9.34892
ถนน	-9.34918
เพ	-9.34979
วิน	-9.35001
โอกาส	-9.35039
เสร็จ	-9.35046
ล้าน	-9.35073
然	-9.35103
▁这里	-9.35144
混蛋	-9.35152
何	-9.35202
好像	-9.35301
ไม่ดี	-9.35368
บริษัท	-9.35431
他们的	-9.35483
現在	-9.35498
ไล่	-9.35547
รวม	-9.35608
我想	-9.35614
结	-9.35719
ฮ	-9.3574
อุ	-9.35773
ข้าง	-9.35854
ทิ	-9.35888
ควบคุม	-9.35891
州	-9.35891
is	-9.35968
▁6	-9.35993
极	-9.36064
พัน	-9.36072
ฉ	-9.361
im	-9.36179
หญิง	-9.36214
สิบ	-9.36229
店	-9.36283
แผน	-9.36508
的事情	-9.36522
▁我得	-9.36565
給	-9.36572
在哪里	-9.36604
▁来吧	-9.36606
打算	-9.36633
ไม	-9.36671
约	-9.36692
很多	-9.36709
伦	-9.3671
▁ที่จะ	-9.36714
去了	-9.36737
ไม่ค่อย	-9.36752
ฝัน	-9.36775
▁让我	-9.368
▁我不是	-9.3681
舞	-9.36866
▁เร็วเข้า	-9.36872
热	-9.36876
▁ขอบใจ	-9.36911
未	-9.36916
▁ฉันขอโทษ	-9.36961
集	-9.36975
记	-9.37014
看着	-9.37096
長	-9.37109
พรุ่งนี้	-9.3711
อึ	-9.37127
行动	-9.37161
พวกคุณ	-9.37234
最后	-9.37268
步	-9.3729
มาถึง	-9.37345
เส	-9.37363
จะมา	-9.37471
sh	-9.37489
ซู	-9.37546
โบ	-9.37555
艾	-9.37597
ชาว	-9.37603
▁你怎么	-9.37609
▁我们要	-9.37609
▁พี่	-9.37616
ก็ไม่	-9.37692
บอกคุณ	-9.37699
กลุ่ม	-9.37804
สัตว์	-9.37807
วี	-9.3782
ไม่มีใคร	-9.37889
担心	-9.37984
张	-9.38103
เลี้ยง	-9.38129
肉	-9.38165
份	-9.38213
U	-9.38221
形	-9.38283
เซอร์	-9.38416
เดียวกัน	-9.3843
▁at	-9.38445
▁你会	-9.38558
▁จริง	-9.38587
จ๊ะ	-9.38593
付	-9.38628
曾	-9.3863
งค์	-9.3867
เวอร์	-9.38675
▁是吗	-9.38829
▁爸爸	-9.38832
▁บอก	-9.38863
你是	-9.38943
把它	-9.38944
เข	-9.38944
ฮะ	-9.38961
เดินทาง	-9.38964
防	-9.38994
才能	-9.39006
ตอบ	-9.39102
▁หวัดดี	-9.39113
弗	-9.39113
▁ฉันมี	-9.39119
萨	-9.39162
อะไรกัน	-9.39277
弹	-9.39312
ผมจะ	-9.3945
▁那就	-9.39461
套	-9.39471
是在	-9.39479
มั๊ย	-9.39498
费	-9.39584
晚上	-9.3959
แน่นอน	-9.39621
对我	-9.39626
สเตอร์	-9.39732
今晚	-9.39843
แน่ใจ	-9.39848
情况	-9.39874
拜	-9.39875
เกร	-9.39908
上的	-9.40034
หมา	-9.40102
ตอนที่	-9.40114
id	-9.40173
มากเลย	-9.40232
ขวา	-9.40261
อันตราย	-9.40371
โรงเรียน	-9.40381
ชน	-9.40477
▁你觉得	-9.40485
漂亮	-9.40506
▁別	-9.40688
ดึง	-9.40789
ู	-9.40836
▁ฉันต้องการ	-9.40861
你們	-9.40875
เต็ม	-9.40927
愿意	-9.41019
▁N	-9.41048
พูดถึง	-9.41072
▁看看	-9.41075
了吧	-9.41078
โ	-9.41151
มันจะ	-9.41222
ยอม	-9.41267
สนใจ	-9.4134
後	-9.41341
毛	-9.41402
น่ารัก	-9.41424
▁就像	-9.41424
石	-9.41482
重要	-9.41489
▁ผมไม่	-9.41576
เลีย	-9.41581
都不	-9.41634
杰	-9.41644
กังวล	-9.41646
เพียงแค่	-9.4165
จึง	-9.41659
▁..	-9.41663
อง	-9.41666
0	-9.41695
อากาศ	-9.41768
市	-9.41817
多少	-9.4183
พูดอะไร	-9.41882
帮助	-9.41963
สองคน	-9.41989
กระเป๋า	-9.42013
▁一个	-9.42034
ไม้	-9.4209
第一	-9.42095
▁they	-9.42165
и	-9.42173
▁แต่คุณ	-9.42193
จ่าย	-9.42253
เกิน	-9.42255
ate	-9.42269
▁要是	-9.42287
แค่ไหน	-9.42307
ให้เรา	-9.42322
▁her	-9.42325
尽	-9.42476
乱	-9.42497
衣服	-9.42499
ry	-9.42534
造	-9.42567
▁ทุกอย่าง	-9.42628
20	-9.42663
ปกติ	-9.42736
อยู่บน	-9.42738
好吧	-9.42751
碰	-9.42817
这么做	-9.42943
▁去	-9.42983
▁阿	-9.42995
不到	-9.43022
画	-9.4306
車	-9.4306
เจอกัน	-9.43063
ระหว่าง	-9.43086
脚	-9.43122
ฝึก	-9.43123
根	-9.43135
จู	-9.43249
ติดต่อ	-9.43304
*	-9.4343
เมีย	-9.43454
เชื่อว่า	-9.43492
八	-9.43619
所有的	-9.43664
去找	-9.43683
ตื่น	-9.43727
团	-9.43793
总是	-9.43801
选择	-9.43807
人类	-9.43872
แต่ง	-9.43965
ฉลาด	-9.43994
พร	-9.43997
▁d	-9.44054
说了	-9.44118
什么事	-9.44128
音	-9.44223
耶	-9.44244
กอง	-9.44288
vi	-9.44324
กู	-9.44329
แน่ๆ	-9.44338
ตี้	-9.44349
▁us	-9.44546
聽	-9.44549
ack	-9.44674
北	-9.44684
已經	-9.4469
เรีย	-9.44706
ยินดี	-9.44776
▁แล้วคุณ	-9.4478
▁我很	-9.44788
古	-9.4481
ลลี่	-9.44915
▁นั่นมัน	-9.44917
▁เพราะว่า	-9.45037
ต้องไป	-9.45049
อย่างนี้	-9.45162
ว่าเรา	-9.45249
灵	-9.45249
นิดหน่อย	-9.45263
ใช้เวลา	-9.45365
เป็นเพื่อน	-9.45389
普	-9.45487
▁你就	-9.45499
帶	-9.45569
บาง	-9.45595
家人	-9.4568
ชั่วโมง	-9.45695
不过	-9.45726
改变	-9.45728
其	-9.4575
▁tr	-9.46036
背	-9.46076
▁这些	-9.46153
调	-9.46184
▁這是	-9.46282
ไล	-9.46384
说过	-9.46388
ขี้	-9.46592
嘴	-9.46653
杯	-9.46707
对你	-9.46755
ยิ่ง	-9.46764
▁ฉันแค่	-9.46788
สินะ	-9.46836
料	-9.46842
令	-9.46852
เธกเน	-9.46888
เริ่มต้น	-9.46925
▁นั่นเป็น	-9.46938
หรือยัง	-9.46979
นับ	-9.47101
เจ็บ	-9.4712
绝	-9.47163
▁มานี่	-9.47171
ญ	-9.47233
該	-9.47296
南	-9.47299
▁มันคือ	-9.47307
关于	-9.47337
ดูเหมือน	-9.47374
警	-9.47381
เยี่ยม	-9.47416
吓	-9.47428
娜	-9.47435
สติ	-9.47474
▁ฉันว่า	-9.47492
射	-9.47508
สัญญาณ	-9.4759
▁วันนี้	-9.47594
意思	-9.47608
▁太	-9.47695
勒	-9.47747
按	-9.47817
▁back	-9.47835
顿	-9.4787
丢	-9.47882
กล้า	-9.47937
房子	-9.47994
別	-9.48116
影	-9.48192
▁แต่มัน	-9.48193
经	-9.48213
ครึ่ง	-9.48275
控制	-9.48277
ไซ	-9.48311
▁都	-9.48385
แค	-9.48403
业	-9.48434
武器	-9.48474
记得	-9.48513
鱼	-9.48534
Y	-9.48544
วน	-9.48598
▁ก็ได้	-9.48602
准	-9.48607
ทํามัน	-9.48615
ฟา	-9.48645
▁เขาจะ	-9.48679
推	-9.48796
ราย	-9.48827
โห	-9.48841
8080}	-9.48857
แป	-9.48869
บาร์	-9.48887
ไปได้	-9.48893
儿子	-9.48907
商	-9.48927
ight	-9.48997
กับผม	-9.49003
ตะ	-9.49044
你要	-9.49092
เสื้อ	-9.49128
害怕	-9.4914
引	-9.49159
办	-9.49213
不用	-9.4924
นัด	-9.49358
切	-9.49384
接受	-9.4947
ي	-9.4952
ภรรยา	-9.4952
ลม	-9.49653
告	-9.49694
็ค	-9.4978
แล้วล่ะ	-9.49806
▁等	-9.49837
จะให้	-9.49876
แดน	-9.4988
▁de	-9.49895
หมาย	-9.4994
one	-9.49963
เหตุ	-9.49967
英	-9.49995
婚	-9.5004
▁คุณรู้	-9.50063
ถูกต้อง	-9.50077
▁อา	-9.5023
招	-9.5025
▁我知道你	-9.50269
▁您	-9.50308
注意	-9.50314
▁这样	-9.5033
บี	-9.5042
ฮอ	-9.50504
ลุก	-9.50514
aH	-9.50524
收到	-9.50554
แฟ	-9.50614
▁เขาเป็น	-9.50804
無	-9.50824
回到	-9.50827
เตือน	-9.50842
เปอร์	-9.50867
อยากได้	-9.50915
สี่	-9.50958
运	-9.50963
เรียบร้อย	-9.50984
▁只有	-9.51
▁所以我	-9.5108
ไม่มีอะไร	-9.51101
คุก	-9.51217
▁如果我	-9.51218
่ํา	-9.51228
▁ถึง	-9.5124
莫	-9.51253
读	-9.51253
权	-9.51276
世	-9.51338
洗	-9.51387
▁真是	-9.51406
▁先生	-9.51415
是不是	-9.51478
有没有	-9.51495
頭	-9.51522
复	-9.5163
时候	-9.51649
替	-9.51657
温	-9.51657
那边	-9.51668
จะทําให้	-9.51709
ard	-9.51715
รุ	-9.5181
แอน	-9.51824
ทาน	-9.5192
货	-9.51928
ยังคง	-9.51942
▁我没	-9.51965
龙	-9.51995
เท่า	-9.52
The	-9.52031
เปล่า	-9.52034
เสียใจ	-9.52036
胡	-9.52063
当然	-9.52117
▁大	-9.52126
as	-9.52137
แตก	-9.52173
ช่วง	-9.52186
วิ่ง	-9.52186
บางคน	-9.52192
สามี	-9.52271
▁รอ	-9.52321
▁นาที	-9.52321
▁เฮ	-9.52384
身上	-9.52388
痛	-9.52399
om	-9.524
预	-9.52402
จะทําอะไร	-9.52413
关系	-9.52464
ell	-9.52476
▁或者	-9.52484
帮忙	-9.52498
ัย	-9.52584
นาที	-9.52601
效	-9.52607
W	-9.52629
ได้เลย	-9.52654
้ว	-9.52702
院	-9.52761
ของข้า	-9.52836
威	-9.52854
圣	-9.52879
▁当	-9.52889
ไร้	-9.52904
ทําให้ฉัน	-9.52936
กับเธอ	-9.52956
▁Ya	-9.53133
อธิบาย	-9.53153
登	-9.53153
危险	-9.53154
▁ถูก	-9.53155
恶	-9.53171
▁อย่าง	-9.53257
▁วัน	-9.53261
母亲	-9.53263
▁[	-9.5344
ไม่ชอบ	-9.53464
▁ก่อนที่	-9.53507
▁亲爱的	-9.53537
玛	-9.53555
▁能	-9.53578
เจ๋ง	-9.53634
คนนี้	-9.53682
▁你还	-9.53714
ass	-9.53736
ไฮ	-9.53783
任	-9.53839
หวัง	-9.53863
คําสั่ง	-9.53892
根本	-9.53916
這麼	-9.53938
肯	-9.5396
เรื่องนั้น	-9.53969
卫	-9.54027
福	-9.54098
แปลก	-9.54103
而已	-9.54154
节	-9.54156
只能	-9.5416
野	-9.54325
足	-9.54348
▁--	-9.54383
mo	-9.54385
牛	-9.54394
0\3	-9.54413
เพิ่ม	-9.54443
▁ผมก็	-9.54498
00\	-9.54502
ท่า	-9.54521
ข้าม	-9.54548
สิ่งที่คุณ	-9.54576
\3	-9.54587
ตรวจ	-9.54685
▁不管	-9.54706
▁เออ	-9.54715
块	-9.54801
็น	-9.5483
论	-9.54843
แสง	-9.54925
▁可以	-9.54975
还在	-9.55082
▁是我	-9.55116
▁เยี่ยม	-9.55125
มันก็	-9.55134
ปีศาจ	-9.5516
▁你说	-9.55167
bo	-9.55198
一天	-9.55199
ยังมี	-9.55231
เต้น	-9.55259
做了	-9.55317
ine	-9.55348
จา	-9.5542
当时	-9.5544
《	-9.5544
ex	-9.55601
▁st	-9.55603
▁很	-9.55662
疑	-9.55718
》	-9.55721
试	-9.55777
เดอร์	-9.55803
สถานที่	-9.55873
▁co	-9.55941
▁now	-9.55966
露	-9.55977
共	-9.5598
ลึก	-9.56028
ยุ่ง	-9.56085
เต	-9.56113
ลล์	-9.5613
โฮ	-9.56134
见过	-9.56168
ผู้คน	-9.56232
滚	-9.56285
ดีๆ	-9.56543
要去	-9.56573
อด	-9.56576
▁我不能	-9.56626
▁ไม่เอาน่า	-9.56661
▁你不	-9.56738
友	-9.56752
油	-9.56765
▁来	-9.56798
ปา	-9.56857
us	-9.56879
เตรียม	-9.56898
สิ้น	-9.56938
ยอมรับ	-9.56963
▁H	-9.57068
ดีนะ	-9.57109
ของพวกเขา	-9.57236
ig	-9.57277
冷	-9.57346
七	-9.57423
▁หาก	-9.57434
▁♪	-9.57436
สม	-9.57443
▁L	-9.5752
มาหา	-9.57532
ice	-9.57603
พวกเค้า	-9.57635
秘密	-9.5764
人们	-9.57687
▁还是	-9.5776
ny	-9.57763
急	-9.57774
▁g	-9.57788
fscx	-9.5785
fscy	-9.57851
ดิน	-9.5792
เด็กๆ	-9.57959
進	-9.5799
▁哈	-9.58037
你们的	-9.58066
▁我们得	-9.58077
โกรธ	-9.58086
นรก	-9.58198
▁你得	-9.58201
名字	-9.58266
混	-9.58267
▁from	-9.58284
赛	-9.58319
变成	-9.58367
房间	-9.58377
怎么了	-9.58379
▁ทํา	-9.58393
随	-9.58467
模	-9.58501
谈谈	-9.58547
จ้ะ	-9.58646
父亲	-9.58647
na	-9.58771
พูดถูก	-9.58774
▁怎么	-9.58816
คนหนึ่ง	-9.58887
你了	-9.58887
处理	-9.58891
▁因为我	-9.58904
▁คุณกําลัง	-9.58935
ให้นาย	-9.58989
怎么办	-9.59007
V	-9.59022
ลุง	-9.59061
อั	-9.59104
举	-9.59154
是因为	-9.59172
为了	-9.59208
临	-9.59227
ลับ	-9.59237
东	-9.59274
คุย	-9.59293
型	-9.59299
阻止	-9.59301
พลาด	-9.59342
ประมาณ	-9.59372
เขาจะ	-9.59498
很高兴	-9.59556
ต้า	-9.59558
差	-9.59567
~	-9.59591
ake	-9.5966
ธุรกิจ	-9.59664
▁but	-9.59699
ا	-9.59734
▁ไม่นะ	-9.59751
▁จน	-9.59871
▁แซม	-9.59887
目	-9.59931
สบายดี	-9.59958
ร้อย	-9.59958
ผ้า	-9.59966
刻	-9.59982
จะเอา	-9.59985
她们	-9.60009
รอน	-9.60034
▁need	-9.60035
ภายใน	-9.60104
▁對	-9.60112
小子	-9.60228
อ่ะ	-9.60236
▁19	-9.60243
傻	-9.60249
ระดับ	-9.60283
▁That	-9.60288
塞	-9.60325
ดํา	-9.6038
ตัดสินใจ	-9.60418
กับเขา	-9.60459
脱	-9.60469
精	-9.60599
呆	-9.6062
ต่างหาก	-9.60624
เนื้อ	-9.6063
มาร์	-9.60686
斯特	-9.60721
ฮิ	-9.60736
级	-9.60832
	-9.60842
รายงาน	-9.60923
就要	-9.61007
奇怪	-9.61014
ล้าง	-9.61021
ว่าง	-9.61046
里面	-9.61062
架	-9.61135
22\	-9.61138
脸	-9.61141
最好	-9.61171
ff	-9.61228
ถ่าย	-9.61254
พื้น	-9.6135
▁Oh	-9.61355
อัล	-9.61368
护	-9.61397
ป่า	-9.61406
ive	-9.6141
▁可是	-9.61417
▁你們	-9.6148
▁ผมต้อง	-9.61524
那個	-9.61541
你在	-9.61549
พี่ชาย	-9.61569
ร่าง	-9.61588
▁伙计	-9.61698
系	-9.61739
▁time	-9.61815
▁would	-9.61882
คนนั้น	-9.61945
1}	-9.6198
最近	-9.62002
สมอง	-9.62084
ap	-9.6209
牌	-9.62107
90	-9.62115
เหรียญ	-9.62182
任务	-9.62187
注	-9.62221
▁l	-9.62231
▁以	-9.6224
图	-9.62271
ชม	-9.62285
是为了	-9.62286
เกือบ	-9.62339
แจ้ง	-9.62342
你会	-9.62344
▁เธอจะ	-9.62355
在那里	-9.62409
ไม่ควร	-9.62446
汉	-9.62482
这么说	-9.62512
หล่ะ	-9.62536
忘了	-9.62551
ไปด้วย	-9.62567
จําได้	-9.62571
ตายแล้ว	-9.62628
กลิ่น	-9.62633
ที่นาย	-9.62701
▁มันก็	-9.62836
封	-9.62859
票	-9.62859
ที่บ้าน	-9.62925
甚至	-9.62935
博士	-9.62945
ว่าผม	-9.62981
哪里	-9.63043
เหล่านี้	-9.63056
ลํา	-9.63087
衣	-9.63093
座	-9.63103
▁them	-9.63115
เข้าไปใน	-9.63138
ขอร้อง	-9.6326
ภ	-9.63319
有些	-9.63328
伤害	-9.6338
▁ตาม	-9.63398
调查	-9.63415
▁su	-9.63431
▁คุณมี	-9.63454
冰	-9.63465
镇	-9.63465
เฮ	-9.63559
没事	-9.63566
沙	-9.63617
▁จอห์น	-9.63627
กล	-9.63667
▁不用	-9.63679
ม้า	-9.63729
夫人	-9.63733
求你	-9.63735
暴	-9.63742
เธธเธ	-9.63781
它们	-9.63803
พี	-9.63846
▁艾	-9.63864
说什么	-9.63916
导	-9.63993
什么时候	-9.64033
อม	-9.64042
抓住	-9.64079
ess	-9.64266
สัปดาห์	-9.64304
เป็นไงบ้าง	-9.64321
给他	-9.6433
เป็นการ	-9.64333
%	-9.64457
改	-9.64476
够	-9.64553
▁你也	-9.64557
产	-9.64584
?"	-9.64632
▁9	-9.64654
▁我不会	-9.64664
几个	-9.64721
ขน	-9.64732
ที่รัก	-9.64746
才是	-9.6478
敢	-9.64832
在你	-9.6484
▁ที่นี่	-9.64869
เช่น	-9.64992
味	-9.65047
▁妈妈	-9.65137
赶	-9.6514
เรื่องที่	-9.6517
เนอร์	-9.6523
สาร	-9.65234
冲	-9.65305
称	-9.65305
ต้องมี	-9.65356
หลับ	-9.65357
紧	-9.6536
▁不行	-9.6543
ชาติ	-9.65486
▁ผมไม่ได้	-9.65491
อย่างไร	-9.65514
▁will	-9.65537
Hei	-9.65563
▁8	-9.65645
▁ตั้งแต่	-9.65646
เป็นผู้	-9.65663
兵	-9.65679
ta	-9.65758
投	-9.65765
▁say	-9.65791
พลัง	-9.65802
支	-9.65841
家伙	-9.65848
ต้น	-9.65879
เหตุผล	-9.65882
ตําแหน่ง	-9.65926
ec	-9.65948
▁ฉันกําลัง	-9.66068
กรรม	-9.661
游	-9.66155
爾	-9.6616
all	-9.66167
妮	-9.66234
หรอกนะ	-9.66313
็ก	-9.66343
บอกให้	-9.66357
在哪儿	-9.66383
ก็ต้อง	-9.664
รึยัง	-9.66428
ตกลง	-9.66459
▁ผมรู้	-9.66524
▁กําลัง	-9.66537
近	-9.66549
สําเร็จ	-9.66551
▁คุณไม่	-9.66588
เท้า	-9.66595
视	-9.66611
ที่อยู่	-9.66622
▁ปล่อย	-9.66628
认	-9.66654
จิต	-9.66794
▁อี	-9.668
殺	-9.6681
หายใจ	-9.66873
แม้แต่	-9.66889
顶	-9.66943
▁哇	-9.66955
过了	-9.6698
兒	-9.67011
實	-9.67014
Microsoft	-9.67022
於	-9.67022
出现	-9.67032
อย	-9.67103
發	-9.67113
都会	-9.67136
ลาย	-9.67392
▁โทษที	-9.67448
操	-9.67475
ay	-9.67476
	-9.67495
以后	-9.67499
至	-9.67563
▁คุณคิดว่า	-9.67614
完成	-9.67665
不同	-9.67724
养	-9.67733
ไม่เห็น	-9.67816
ม่า	-9.67865
เสี่ยง	-9.67891
航	-9.67891
配	-9.67891
๊ะ	-9.67924
那种	-9.67988
คริส	-9.68031
นก	-9.68035
▁มันไม่ใช่	-9.68042
多久	-9.68042
เเล้ว	-9.6805
的名字	-9.68054
พล	-9.68111
▁แม	-9.68132
速	-9.68194
ดัน	-9.68213
▁7	-9.68246
新的	-9.68442
▁Yeah	-9.68445
解决	-9.68458
我知道	-9.6846
麦	-9.68482
nd	-9.68489
ของเจ้า	-9.6849
เมอร์	-9.68492
角	-9.68498
机会	-9.68515
▁我已经	-9.68564
▁พา	-9.68565
▁เด	-9.68567
จ้าง	-9.68712
▁were	-9.68817
排	-9.68823
探	-9.68906
游戏	-9.68934
▁ฉันหมายถึง	-9.6895
เล็กๆ	-9.68954
ริค	-9.68988
望	-9.69055
了我	-9.69105
คาร์	-9.69152
▁ถ้าฉัน	-9.69168
พัง	-9.6918
給我	-9.69206
土	-9.6925
โรค	-9.69328
พวกนาย	-9.6933
เเ	-9.69338
在我	-9.69353
เดิม	-9.69379
▁给我	-9.69392
ย่า	-9.69409
▁เบ	-9.69435
สู่	-9.69529
ัว	-9.69571
ตรวจสอบ	-9.69576
▁some	-9.6958
▁เข้าใจ	-9.69612
โป	-9.69645
ไม่เข้าใจ	-9.69762
▁his	-9.69776
明天	-9.69801
树	-9.69815
關	-9.69815
香	-9.69815
也许	-9.6989
ครู	-9.69979
มีเรื่อง	-9.69993
ขาด	-9.7002
▁"-	-9.7003
ge	-9.70135
私	-9.70157
▁ดร	-9.70173
▁ระวัง	-9.70186
เกม	-9.70246
ซ่า	-9.70256
打开	-9.70273
โทษ	-9.70286
大人	-9.70291
低	-9.70302
烧	-9.70302
谢谢	-9.70388
同意	-9.70426
理解	-9.70454
What	-9.70458
异	-9.70465
雪	-9.70465
นึก	-9.70474
▁好吗	-9.705
ن	-9.70546
式	-9.70554
ก็ยัง	-9.70584
段	-9.70632
第二	-9.70635
โปรด	-9.70695
整个	-9.70699
剧	-9.70709
蒙	-9.70709
ขับรถ	-9.7075
特别	-9.70767
ษ	-9.70774
目标	-9.70797
中的	-9.70808
锁	-9.70873
▁我来	-9.70874
▁我们会	-9.7092
菲	-9.70929
底	-9.70956
▁หา	-9.70969
找到了	-9.70982
▁เดี๋ยวก่อน	-9.70995
▁ถ้าเรา	-9.70998
ยาว	-9.70999
วันที่	-9.71051
▁ว่าไง	-9.71071
生命	-9.71178
歌	-9.71184
▁เร็ว	-9.71209
自由	-9.71249
▁แต่เรา	-9.7128
ก้า	-9.71337
▁ฟัง	-9.71364
โท	-9.71379
ออ	-9.7141
บู	-9.71478
เธอจะ	-9.71484
留下	-9.71513
念	-9.71538
还要	-9.7159
▁มีคน	-9.71618
的生活	-9.71673
联系	-9.71699
存在	-9.71715
▁she	-9.71741
▁ใช่แล้ว	-9.71765
骗	-9.71865
ทะเล	-9.71942
▁could	-9.72025
现	-9.72072
▁不知道	-9.72108
▁又	-9.72134
เลน	-9.72189
จะตาย	-9.72217
	-9.72273
▁Ma	-9.72279
▁长官	-9.72396
hi	-9.724
國	-9.72416
ทําตาม	-9.72435
รบ	-9.72472
▁我现在	-9.72479
走吧	-9.72483
▁if	-9.72542
智	-9.72606
吸血鬼	-9.72689
มากมาย	-9.72708
红	-9.72758
▁และคุณ	-9.72774
系统	-9.72776
ปลา	-9.72791
菜	-9.72856
▁St	-9.72912
▁你不能	-9.72939
บันทึก	-9.72939
ตรา	-9.72961
▁มิ	-9.72964
ไว	-9.72981
ทันที	-9.73012
ได	-9.73012
ให้กับ	-9.73015
อารมณ์	-9.73023
盖	-9.73023
错了	-9.73059
ดีขึ้น	-9.73127
▁did	-9.73146
▁我是说	-9.73186
เกอร์	-9.73191
▁คง	-9.73258
ทุกๆ	-9.73281
是一个	-9.73291
▁เวลา	-9.73309
是否	-9.73316
แพ	-9.73321
จี	-9.73368
妳	-9.73404
恨	-9.73441
喜歡	-9.73442
ซอ	-9.73448
พวกเธอ	-9.73463
เธญ	-9.73496
แยก	-9.73511
ความรัก	-9.73512
结果	-9.73541
op	-9.73628
▁ทั้ง	-9.73657
琌	-9.73694
铁	-9.73694
▁อยาก	-9.73718
魔	-9.73726
ให้ได้	-9.7374
45	-9.7375
▁ขอโทษ	-9.73827
;	-9.73862
40	-9.73928
ความรู้สึก	-9.73978
▁เรากําลัง	-9.73996
▁man	-9.74047
刚刚	-9.74064
เหมือนกับ	-9.7408
แท	-9.74089
陪	-9.74103
ear	-9.74105
绝对	-9.74113
刚才	-9.74123
ยาน	-9.74159
梅	-9.74284
มาให้	-9.74322
ลด	-9.74351
丁	-9.74369
办法	-9.74381
ในห้อง	-9.74469
食	-9.74519
ทําแบบนี้	-9.74533
组织	-9.74539
▁คิดว่า	-9.74541
不在	-9.74552
這些	-9.74699
มากๆ	-9.7474
co	-9.74758
เรียกว่า	-9.7482
ส่วนตัว	-9.74837
ke	-9.74859
ag	-9.74864
▁你看	-9.74929
คอน	-9.74933
刀	-9.74964
和他	-9.75
สูญเสีย	-9.75019
bu	-9.75024
ไม่มีทาง	-9.75028
ぃ	-9.75049
▁看来	-9.75052
▁look	-9.75055
▁หลังจาก	-9.75073
▁คา	-9.75125
▁我需要	-9.75144
保持	-9.75146
11	-9.75233
助	-9.75279
手机	-9.75339
▁因為	-9.7534
▁พูด	-9.75388
▁และผม	-9.7545
▁为了	-9.75475
佛	-9.75476
失去	-9.75519
就像	-9.75614
▁ma	-9.75621
▁who	-9.75634
จง	-9.75636
抗	-9.75648
确实	-9.7567
ี่ย	-9.75723
est	-9.75787
你知道	-9.75804
结束	-9.75835
▁让	-9.75845
跟他	-9.75873
具	-9.7595
ต้องการอะไร	-9.75971
质	-9.75991
▁他在	-9.76022
ว่าทําไม	-9.76049
50	-9.7609
เส้น	-9.76101
ฉันไป	-9.76132
我在	-9.76152
屋	-9.76165
▁我说	-9.76215
在那	-9.76238
组	-9.76253
ดีมาก	-9.76255
อาการ	-9.76318
▁謝謝	-9.76344
เนีย	-9.76366
ng	-9.76399
▁แต่ว่า	-9.76411
存	-9.76431
di	-9.76587
pos	-9.76606
▁ฉันไม่อยาก	-9.76624
คําถาม	-9.76661
ist	-9.76672
▁So	-9.76723
▁現在	-9.76798
ประจํา	-9.76814
ื่อ	-9.7682
打电话	-9.76941
จะฆ่า	-9.76946
หน	-9.76982
看到了	-9.77012
并不	-9.77043
散	-9.77117
เป้าหมาย	-9.77131
กาย	-9.77147
เป็นไปได้	-9.77151
่อน	-9.77151
ก้าว	-9.77199
ของมัน	-9.77201
里的	-9.77211
不太	-9.77322
▁ส่วน	-9.77343
dy	-9.77362
โทรมา	-9.77449
มันได้	-9.77499
鸡	-9.77553
誰	-9.77613
๊อ	-9.77673
▁ขอโทษนะ	-9.77705
去哪	-9.77735
he	-9.77743
讓我	-9.77774
學	-9.77811
And	-9.77855
end	-9.77861
ที่เหลือ	-9.77893
我不	-9.77951
上面	-9.77992
ครั้งแรก	-9.77993
▁ยังไง	-9.78018
▁as	-9.78024
จะช่วย	-9.78024
杰克	-9.78064
确定	-9.78113
ee	-9.78171
这边	-9.78251
▁и	-9.7829
▁我去	-9.78297
糟	-9.78343
กัด	-9.78405
หวังว่า	-9.78408
▁มอง	-9.78455
แก้	-9.78455
สิ่งนี้	-9.78522
并	-9.78599
ก็แค่	-9.78599
ver	-9.78612
แท้	-9.78625
俩	-9.78631
观	-9.78694
考	-9.78778
参加	-9.78817
▁ว้าว	-9.78875
เธฒ	-9.78876
更多	-9.78877
ยู	-9.78907
▁V	-9.78946
ก็มี	-9.78959
扔	-9.78962
จะบอก	-9.78972
j	-9.79036
เราต้อง	-9.79078
็บ	-9.79081
อยู่ที่นั่น	-9.79132
该死的	-9.79169
死亡	-9.79169
小孩	-9.7919
บอกผม	-9.79226
▁ลอง	-9.79264
ยอด	-9.79274
▁ไม่รู้สิ	-9.79291
tt	-9.79296
知道你	-9.79364
其他人	-9.79365
ขอให้	-9.79391
ทัน	-9.79396
นึกว่า	-9.79397
ทอง	-9.79448
这样的	-9.79454
你能	-9.79467
源	-9.79496
躲	-9.79496
ยาม	-9.79511
▁什麼	-9.7954
够了	-9.79599
นี่มัน	-9.79683
我能	-9.79714
กุญแจ	-9.79764
借	-9.79764
▁good	-9.79777
▁แต่ถ้า	-9.798
ซึ่ง	-9.79824
去吧	-9.79861
▁ไง	-9.7996
拿到	-9.79964
ราคา	-9.79982
一种	-9.7999
▁เห็น	-9.79995
不需要	-9.80019
努力	-9.80034
▁Come	-9.8005
▁going	-9.80078
感谢	-9.80102
任何人	-9.8012
เชิญ	-9.80126
▁ข้าจะ	-9.80141
在乎	-9.8015
立	-9.80192
保证	-9.80193
เกาะ	-9.80212
สุ	-9.80228
▁an	-9.80238
สุดยอด	-9.80247
12	-9.80277
ค่อย	-9.80281
鲁	-9.80285
有多	-9.80309
▁这不是	-9.80315
ทําตัว	-9.80321
มีเวลา	-9.80357
เราก็	-9.80408
ไม่ยอม	-9.80419
ever	-9.80434
止	-9.80445
思	-9.80456
太太	-9.80482
หรือไง	-9.80491
หลัก	-9.80511
▁Co	-9.80537
ไปถึง	-9.8055
โจมตี	-9.80572
แกน	-9.8058
ation	-9.80673
解释	-9.80725
礼	-9.80746
双	-9.80752
了你	-9.80784
▁大家	-9.80827
ชี	-9.8083
境	-9.80839
東西	-9.80937
遇	-9.80942
ers	-9.80943
กร	-9.80956
唯一	-9.80967
สบาย	-9.80989
เท่าที่	-9.80998
泰	-9.81016
说你	-9.81079
แข่ง	-9.81114
เขาไป	-9.81122
正常	-9.81167
木	-9.81205
骨	-9.81205
昨晚	-9.8121
เกล	-9.81234
飞机	-9.81251
	-9.81298
ak	-9.81311
ไท	-9.81367
ป่วย	-9.81386
秒	-9.81386
腿	-9.81386
รหัส	-9.81386
▁走吧	-9.81404
研究	-9.81477
丈夫	-9.81478
應該	-9.81481
出了	-9.81506
จากการ	-9.81508
第一次	-9.81537
หัน	-9.81538
พ่อแม่	-9.81549
那是	-9.81554
▁จํา	-9.81564
หก	-9.81579
old	-9.81584
▁Do	-9.8161
ขึ้นไป	-9.81617
機	-9.81621
岛	-9.81659
อาร์	-9.81736
有一	-9.81736
สะ	-9.81737
เมา	-9.81738
วิธีการ	-9.81739
牙	-9.8175
ให้มัน	-9.81763
這裡	-9.8178
ก่อ	-9.81826
醒	-9.81834
▁take	-9.81853
มั่น	-9.8189
ทําให้คุณ	-9.81891
消	-9.81926
เฝ้า	-9.81933
เอล	-9.81947
โคล	-9.81954
ชิ้น	-9.81955
คําตอบ	-9.81956
瓦	-9.82024
ป้า	-9.82034
รู้เรื่อง	-9.82139
都在	-9.82142
มากขึ้น	-9.8219
▁แต่เขา	-9.82202
มอ	-9.82214
เผา	-9.82231
สงบ	-9.82236
个人	-9.82236
▁宝贝	-9.82277
初	-9.82299
จําเป็นต้อง	-9.82313
▁ฉันจะไป	-9.82348
จะไปไหน	-9.82349
会有	-9.82377
ด้วยนะ	-9.82415
喜	-9.82475
หลักฐาน	-9.82488
จุ	-9.82503
แสน	-9.82506
克斯	-9.82516
为你	-9.82528
沒事	-9.82556
唱	-9.82569
赌	-9.82575
我也	-9.82591
น้อง	-9.82613
ฝ่าย	-9.82717
▁อ้อ	-9.8272
ได้ไง	-9.82726
感到	-9.82732
เอาไป	-9.82755
▁ค่ะ	-9.82759
聪明	-9.82759
ion	-9.82769
หลบ	-9.82776
就在	-9.82804
▁ทั้งหมด	-9.82824
直接	-9.82824
แอบ	-9.82828
ท้อง	-9.82847
▁our	-9.82893
板	-9.82901
แนะนํา	-9.82921
慢	-9.82932
来说	-9.82985
可能是	-9.82989
▁并	-9.83057
不该	-9.83058
宝贝	-9.83064
学校	-9.83086
▁那我	-9.83101
▁那些	-9.83129
ia	-9.83134
▁sp	-9.83139
▁等一下	-9.83143
▁15	-9.83148
ไม่รู้ว่า	-9.83222
地球	-9.83264
笔	-9.83313
忍	-9.83406
เจ้าหน้าที่	-9.83465
▁没事	-9.8348
▁งั้นก็	-9.83491
词	-9.83498
▁Ha	-9.83525
ก็ตาม	-9.83548
▁Hey	-9.83559
搬	-9.83591
▁been	-9.83608
棒	-9.83625
กับการ	-9.83628
ี้ย	-9.83704
หละ	-9.83773
งี้	-9.83782
เธอไป	-9.83801
箱	-9.83861
▁พร้อม	-9.8389
不喜欢	-9.83957
惊	-9.83958
	-9.83963
เป็นแค่	-9.83996
還是	-9.84018
赢	-9.84032
เดี๋ยว	-9.84115
ร้า	-9.84151
เขาก็	-9.84157
星期	-9.84177
你想	-9.84231
琳	-9.84244
信息	-9.84258
อ่อน	-9.84336
ตร	-9.8436
ตรงนั้น	-9.84395
计	-9.84416
▁เจ	-9.84436
多了	-9.84448
消息	-9.84453
คู	-9.84526
รั	-9.84532
em	-9.84544
รีบ	-9.84593
▁นายจะ	-9.84607
负责	-9.84667
สาบาน	-9.84712
16	-9.84722
简单	-9.8481
▁ฉันชอบ	-9.84868
มอน	-9.84873
善	-9.849
ลี่	-9.84912
หน้าที่	-9.84982
标	-9.84988
▁how	-9.85012
伴	-9.85013
有一个	-9.85026
父母	-9.8504
一直在	-9.85064
pp	-9.85069
มุ	-9.85076
เวร	-9.85097
国王	-9.8511
่วง	-9.85117
ทน	-9.85133
▁come	-9.85143
▁con	-9.85149
ฉันก็	-9.85173
希	-9.85176
抱	-9.85181
库	-9.85182
小心	-9.85187
是你的	-9.8522
ความผิด	-9.85254
ชู	-9.85274
怎么做	-9.85277
โรงพยาบาล	-9.85281
หู	-9.85284
ซาน	-9.85341
30	-9.85351
เป็นยังไง	-9.85355
▁对吧	-9.85394
กล่อง	-9.85447
进行	-9.85452
um	-9.85499
快点	-9.85511
ศาล	-9.85563
男孩	-9.8557
▁เกี่ยวกับ	-9.85577
หลอก	-9.85588
▁ใช่ไหม	-9.85623
กับเรา	-9.85625
มั้ง	-9.85669
โว	-9.85682
โยน	-9.85687
层	-9.85751
กุ	-9.85783
校	-9.85795
ที่เป็น	-9.8581
休	-9.85842
放下	-9.85851
ทั้งนั้น	-9.85875
邊	-9.85941
▁เธอเป็น	-9.86007
狂	-9.86032
若	-9.86036
课	-9.86036
一定要	-9.86081
是真的	-9.86099
治	-9.86101
ยังไม่ได้	-9.86127
蠢	-9.86131
ดุ	-9.86188
ep	-9.86205
完了	-9.86219
หลง	-9.86229
年前	-9.86317
ที่ได้	-9.86352
เศร้า	-9.86418
挑	-9.86418
没错	-9.86481
输	-9.86513
▁But	-9.86515
曾经	-9.86526
上了	-9.86526
เงียบ	-9.86545
ถึงเวลา	-9.86547
▁再见	-9.86584
冒	-9.86606
กองทัพ	-9.86613
疯了	-9.86646
摩	-9.86697
問題	-9.86705
เธข	-9.86709
了一	-9.86794
逼	-9.86801
โต๊ะ	-9.86817
ด้วยซ้ํา	-9.86821
成功	-9.8689
25	-9.86925
▁th	-9.86936
▁จริงเหรอ	-9.86947
ow	-9.86965
อนุญาต	-9.86994
น้องชาย	-9.86997
บัตร	-9.86999
要求	-9.87012
代表	-9.87049
▁พวกคุณ	-9.87055
职	-9.87081
ปาร์ตี้	-9.87089
博	-9.87172
▁我没有	-9.87181
众	-9.87185
床	-9.87185
เขต	-9.87199
开枪	-9.87213
▁ดูเหมือน	-9.87253
为什么要	-9.87265
致	-9.87275
แห	-9.87275
ผี	-9.87415
的孩子	-9.87416
กระสุน	-9.87571
ห้าม	-9.87611
แถว	-9.87625
▁只	-9.87748
另一	-9.87784
太多	-9.87797
ทราบ	-9.87798
▁不好意思	-9.87862
▁เอาละ	-9.87867
ไม่กี่	-9.87901
ตู้	-9.87933
暗	-9.87941
เรื่องอะไร	-9.87947
一位	-9.87968
ของตัวเอง	-9.87978
▁ถ้าเธอ	-9.88061
降	-9.88142
把她	-9.8821
华	-9.8825
国家	-9.88277
▁其实	-9.8836
个月	-9.88371
กันเถอะ	-9.88468
▁แอ	-9.88477
各	-9.88508
重新	-9.88539
เมื่อคืน	-9.88555
pe	-9.88568
▁off	-9.88594
哥哥	-9.88597
之间	-9.88619
恐	-9.88639
กษัตริย์	-9.8864
战争	-9.88654
上去	-9.8868
▁你真	-9.88713
什么意思	-9.88735
▁ช่าง	-9.88746
man	-9.88765
测	-9.88828
่อง	-9.889
屁	-9.88931
เที่ยว	-9.88937
群	-9.88962
馬	-9.88986
เธดเธ	-9.89033
od	-9.8907
建	-9.89073
示	-9.89111
	-9.8913
纽约	-9.89132
让我们	-9.89144
ล็อค	-9.89185
▁อาจจะ	-9.89201
หนีไป	-9.8921
ราช	-9.89219
埃	-9.89228
检查	-9.89239
且	-9.89294
ตอนนั้น	-9.89368
จะพูด	-9.89385
谢	-9.8952
▁อย่างน้อย	-9.89531
็กซ์	-9.89569
หมดแล้ว	-9.89581
咖啡	-9.89622
▁way	-9.89653
能不能	-9.8972
พยายามจะ	-9.89818
เหยื่อ	-9.89819
เช็ค	-9.89837
กว่านี้	-9.89878
容	-9.89896
设	-9.89933
ที่ไม่	-9.89961
มู	-9.90025
你自己	-9.90058
哭	-9.90116
其中	-9.90128
▁没人	-9.90136
▁ทุก	-9.90171
▁小心	-9.90172
政府	-9.90216
照顾	-9.90224
It	-9.90281
."	-9.9029
ตั้งใจ	-9.90312
เธฃ	-9.90429
通过	-9.90453
也没	-9.90492
ไปเถอะ	-9.90589
จอ	-9.90589
แวมไพร์	-9.90613
来这里	-9.90616
มีแต่	-9.90633
不再	-9.90657
饭	-9.90668
โย	-9.90698
列	-9.90713
▁สอง	-9.90731
รักคุณ	-9.90813
ของการ	-9.90862
酷	-9.90913
的吗	-9.90931
见到	-9.90933
那儿	-9.90978
持	-9.90989
ขัด	-9.91011
▁ส่ง	-9.91048
นักสืบ	-9.91068
ก็รู้	-9.91158
母	-9.91196
เป็นเด็ก	-9.91229
ma	-9.91257
ก็เป็น	-9.91282
进入	-9.91298
难道	-9.91316
uck	-9.91333
▁จากนั้น	-9.91392
更好	-9.9145
แซ	-9.91479
เป็นคนที่	-9.91495
▁至少	-9.91556
มืด	-9.9156
▁n	-9.916
กล้อง	-9.9162
เรน	-9.91626
▁12	-9.91633
ฟัน	-9.91694
素	-9.91716
▁30	-9.91719
ตึก	-9.91753
杀人	-9.91796
นิค	-9.91815
時間	-9.91825
▁make	-9.91832
มอบ	-9.9185
▁De	-9.91855
静	-9.91867
比赛	-9.91869
▁是你	-9.91946
务	-9.91976
ค้นหา	-9.91994
觉	-9.91999
鸟	-9.92018
▁ดูสิ	-9.92062
戏	-9.92113
โรงแรม	-9.92119
ช่วยฉัน	-9.92166
▁พวกนาย	-9.92168
▁想	-9.9218
信任	-9.92251
ไม่ได้หรอก	-9.92281
抱歉	-9.92298
ome	-9.92302
อนาคต	-9.92322
开玩笑	-9.92348
都没有	-9.92401
▁แค	-9.92415
族	-9.92441
ต้องการที่จะ	-9.92457
▁但是我	-9.92468
แช	-9.92498
▁可能	-9.92544
叫我	-9.92552
คุณก็	-9.92555
วอ	-9.92558
猜	-9.92577
▁ไปกันเถอะ	-9.92598
ห่วง	-9.92625
讨厌	-9.92627
冷静	-9.92634
劳	-9.92641
อะไรเลย	-9.92672
ลีย์	-9.9269
เป็นไง	-9.9272
ฮา	-9.92723
草	-9.92728
大概	-9.92754
命令	-9.9276
ผมก็	-9.9279
ต่อสู้	-9.928
ทรง	-9.92838
▁ผมแค่	-9.92893
ใ	-9.92913
微	-9.92932
錢	-9.92932
ca	-9.92964
ust	-9.92987
▁你不是	-9.93018
แผล	-9.93067
14	-9.93076
17	-9.9312
話	-9.93145
per	-9.9317
▁我还	-9.93204
▁ฉันจะไม่	-9.93209
โรง	-9.93209
胜	-9.93238
▁นั่นแหละ	-9.93307
本来	-9.93327
เป็นที่	-9.93347
让他们	-9.93386
▁你为什么	-9.93391
คนนึง	-9.93435
回答	-9.93436
สวรรค์	-9.93443
แม้	-9.93456
▁tell	-9.9346
资	-9.93532
到你	-9.93545
มีใคร	-9.93594
故事	-9.93597
的工作	-9.93599
▁我喜欢	-9.93599
โพ	-9.93612
没什么	-9.93638
▁跟	-9.93741
ค่อนข้าง	-9.93751
ยึด	-9.93752
เปิดประตู	-9.93809
还能	-9.93863
เธอก็	-9.93881
▁ผมมี	-9.93931
ฐาน	-9.9395
วาด	-9.93996
่ะ	-9.94067
证明	-9.94069
就这样	-9.94084
幸	-9.94108
